{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "þ": 109,
      "đ": 110,
      "ħ": 111,
      "ı": 112,
      "ĳ": 113,
      "ĸ": 114,
      "ŀ": 115,
      "ł": 116,
      "ŉ": 117,
      "ŋ": 118,
      "œ": 119,
      "ŧ": 120,
      "ſ": 121,
      "ƀ": 122,
      "ƃ": 123,
      "ƅ": 124,
      "ƈ": 125,
      "ƌ": 126,
      "ƍ": 127,
      "ƒ": 128,
      "ƕ": 129,
      "ƙ": 130,
      "ƚ": 131,
      "ƛ": 132,
      "ƞ": 133,
      "ƣ": 134,
      "ƥ": 135,
      "ƨ": 136,
      "ƫ": 137,
      "ƭ": 138,
      "ƴ": 139,
      "ƶ": 140,
      "ƹ": 141,
      "ƺ": 142,
      "ƻ": 143,
      "ƽ": 144,
      "ƾ": 145,
      "ƿ": 146,
      "ǀ": 147,
      "ǁ": 148,
      "ǂ": 149,
      "ǃ": 150,
      "ǆ": 151,
      "ǉ": 152,
      "ǌ": 153,
      "ǝ": 154,
      "ǥ": 155,
      "ǳ": 156,
      "ȝ": 157,
      "ȡ": 158,
      "ȣ": 159,
      "ȥ": 160,
      "ȴ": 161,
      "ȵ": 162,
      "ȶ": 163,
      "ȷ": 164,
      "ȸ": 165,
      "ȹ": 166,
      "ȼ": 167,
      "ȿ": 168,
      "ɀ": 169,
      "ɂ": 170,
      "ɇ": 171,
      "ɉ": 172,
      "ɋ": 173,
      "ɍ": 174,
      "ɏ": 175,
      "ɐ": 176,
      "ɑ": 177,
      "ɒ": 178,
      "ɓ": 179,
      "ɔ": 180,
      "ɕ": 181,
      "ɖ": 182,
      "ɗ": 183,
      "ɘ": 184,
      "ə": 185,
      "ɚ": 186,
      "ɛ": 187,
      "ɜ": 188,
      "ɝ": 189,
      "ɞ": 190,
      "ɟ": 191,
      "ɠ": 192,
      "ɡ": 193,
      "ɢ": 194,
      "ɣ": 195,
      "ɤ": 196,
      "ɥ": 197,
      "ɦ": 198,
      "ɧ": 199,
      "ɨ": 200,
      "ɩ": 201,
      "ɪ": 202,
      "ɫ": 203,
      "ɬ": 204,
      "ɭ": 205,
      "ɮ": 206,
      "ɯ": 207,
      "ɰ": 208,
      "ɱ": 209,
      "ɲ": 210,
      "ɳ": 211,
      "ɴ": 212,
      "ɵ": 213,
      "ɶ": 214,
      "ɷ": 215,
      "ɸ": 216,
      "ɹ": 217,
      "ɺ": 218,
      "ɻ": 219,
      "ɼ": 220,
      "ɽ": 221,
      "ɾ": 222,
      "ɿ": 223,
      "ʀ": 224,
      "ʁ": 225,
      "ʂ": 226,
      "ʃ": 227,
      "ʄ": 228,
      "ʅ": 229,
      "ʇ": 230,
      "ʈ": 231,
      "ʉ": 232,
      "ʊ": 233,
      "ʋ": 234,
      "ʌ": 235,
      "ʍ": 236,
      "ʎ": 237,
      "ʏ": 238,
      "ʐ": 239,
      "ʑ": 240,
      "ʒ": 241,
      "ʓ": 242,
      "ʔ": 243,
      "ʕ": 244,
      "ʖ": 245,
      "ʗ": 246,
      "ʘ": 247,
      "ʙ": 248,
      "ʚ": 249,
      "ʛ": 250,
      "ʜ": 251,
      "ʝ": 252,
      "ʞ": 253,
      "ʟ": 254,
      "ʠ": 255,
      "ʡ": 256,
      "ʢ": 257,
      "ʣ": 258,
      "ʤ": 259,
      "ʥ": 260,
      "ʦ": 261,
      "ʧ": 262,
      "ʨ": 263,
      "ʩ": 264,
      "ʪ": 265,
      "ʫ": 266,
      "ʮ": 267,
      "ʯ": 268,
      "ʰ": 269,
      "ʱ": 270,
      "ʲ": 271,
      "ʳ": 272,
      "ʴ": 273,
      "ʵ": 274,
      "ʶ": 275,
      "ʷ": 276,
      "ʸ": 277,
      "ʹ": 278,
      "ʺ": 279,
      "ʻ": 280,
      "ʼ": 281,
      "ʽ": 282,
      "ʾ": 283,
      "ʿ": 284,
      "ˀ": 285,
      "ˁ": 286,
      "˂": 287,
      "˃": 288,
      "˄": 289,
      "˅": 290,
      "ˆ": 291,
      "ˇ": 292,
      "ˈ": 293,
      "ˉ": 294,
      "ˊ": 295,
      "ˋ": 296,
      "ˌ": 297,
      "ˍ": 298,
      "ˎ": 299,
      "ˏ": 300,
      "ː": 301,
      "ˑ": 302,
      "˒": 303,
      "˓": 304,
      "˔": 305,
      "˕": 306,
      "˖": 307,
      "˗": 308,
      "˘": 309,
      "˙": 310,
      "˚": 311,
      "˛": 312,
      "˜": 313,
      "˝": 314,
      "˞": 315,
      "˟": 316,
      "ˠ": 317,
      "ˡ": 318,
      "ˢ": 319,
      "ˣ": 320,
      "ˤ": 321,
      "˥": 322,
      "˦": 323,
      "˧": 324,
      "˨": 325,
      "˩": 326,
      "˫": 327,
      "ˬ": 328,
      "˭": 329,
      "ˮ": 330,
      "˯": 331,
      "˰": 332,
      "˱": 333,
      "˲": 334,
      "˳": 335,
      "˴": 336,
      "˵": 337,
      "˶": 338,
      "˷": 339,
      "˸": 340,
      "˹": 341,
      "˺": 342,
      "˻": 343,
      "˼": 344,
      "˽": 345,
      "˾": 346,
      "˿": 347,
      "ͱ": 348,
      "ͳ": 349,
      "͵": 350,
      "ͷ": 351,
      "ͺ": 352,
      "ͻ": 353,
      "ͼ": 354,
      "ͽ": 355,
      "΄": 356,
      "α": 357,
      "β": 358,
      "γ": 359,
      "δ": 360,
      "ε": 361,
      "ζ": 362,
      "η": 363,
      "θ": 364,
      "ι": 365,
      "κ": 366,
      "λ": 367,
      "μ": 368,
      "ν": 369,
      "ξ": 370,
      "ο": 371,
      "π": 372,
      "ρ": 373,
      "ς": 374,
      "σ": 375,
      "τ": 376,
      "υ": 377,
      "φ": 378,
      "χ": 379,
      "ψ": 380,
      "ω": 381,
      "ϐ": 382,
      "ϑ": 383,
      "ϒ": 384,
      "ϕ": 385,
      "ϖ": 386,
      "ϗ": 387,
      "ϙ": 388,
      "ϛ": 389,
      "ϝ": 390,
      "ϟ": 391,
      "ϡ": 392,
      "ϣ": 393,
      "ϥ": 394,
      "ϧ": 395,
      "ϩ": 396,
      "ϫ": 397,
      "ϭ": 398,
      "ϯ": 399,
      "ϰ": 400,
      "ϱ": 401,
      "ϲ": 402,
      "ϳ": 403,
      "ϵ": 404,
      "϶": 405,
      "ϸ": 406,
      "ϻ": 407,
      "ϼ": 408,
      "а": 409,
      "б": 410,
      "в": 411,
      "г": 412,
      "д": 413,
      "е": 414,
      "ж": 415,
      "з": 416,
      "и": 417,
      "к": 418,
      "л": 419,
      "м": 420,
      "н": 421,
      "о": 422,
      "п": 423,
      "р": 424,
      "с": 425,
      "т": 426,
      "у": 427,
      "ф": 428,
      "х": 429,
      "ц": 430,
      "ч": 431,
      "ш": 432,
      "щ": 433,
      "ъ": 434,
      "ы": 435,
      "ь": 436,
      "э": 437,
      "ю": 438,
      "я": 439,
      "ђ": 440,
      "є": 441,
      "ѕ": 442,
      "і": 443,
      "ј": 444,
      "љ": 445,
      "њ": 446,
      "ћ": 447,
      "џ": 448,
      "ѡ": 449,
      "ѣ": 450,
      "ѥ": 451,
      "ѧ": 452,
      "ѩ": 453,
      "ѫ": 454,
      "ѭ": 455,
      "ѯ": 456,
      "ѱ": 457,
      "ѳ": 458,
      "ѵ": 459,
      "ѹ": 460,
      "ѻ": 461,
      "ѽ": 462,
      "ѿ": 463,
      "ҁ": 464,
      "҂": 465,
      "҈": 466,
      "҉": 467,
      "ҋ": 468,
      "ҍ": 469,
      "ҏ": 470,
      "ґ": 471,
      "ғ": 472,
      "ҕ": 473,
      "җ": 474,
      "ҙ": 475,
      "қ": 476,
      "ҝ": 477,
      "ҟ": 478,
      "ҡ": 479,
      "ң": 480,
      "ҥ": 481,
      "ҧ": 482,
      "ҩ": 483,
      "ҫ": 484,
      "ҭ": 485,
      "ү": 486,
      "ұ": 487,
      "ҳ": 488,
      "ҵ": 489,
      "ҷ": 490,
      "ҹ": 491,
      "һ": 492,
      "ҽ": 493,
      "ҿ": 494,
      "ӄ": 495,
      "ӆ": 496,
      "ӈ": 497,
      "ӊ": 498,
      "ӌ": 499,
      "ӎ": 500,
      "ӏ": 501,
      "ӕ": 502,
      "ә": 503,
      "ӡ": 504,
      "ө": 505,
      "ӷ": 506,
      "ӻ": 507,
      "ӽ": 508,
      "ӿ": 509,
      "ԁ": 510,
      "ԃ": 511,
      "ԅ": 512,
      "ԇ": 513,
      "ԉ": 514,
      "ԋ": 515,
      "ԍ": 516,
      "ԏ": 517,
      "ԑ": 518,
      "ԓ": 519,
      "ԕ": 520,
      "ԗ": 521,
      "ԙ": 522,
      "ԛ": 523,
      "ԝ": 524,
      "ԟ": 525,
      "ԡ": 526,
      "ԣ": 527,
      "ԥ": 528,
      "ԧ": 529,
      "ԩ": 530,
      "ԫ": 531,
      "ԭ": 532,
      "ԯ": 533,
      "ՙ": 534,
      "՚": 535,
      "՛": 536,
      "՜": 537,
      "՝": 538,
      "՞": 539,
      "՟": 540,
      "ա": 541,
      "բ": 542,
      "գ": 543,
      "դ": 544,
      "ե": 545,
      "զ": 546,
      "է": 547,
      "ը": 548,
      "թ": 549,
      "ժ": 550,
      "ի": 551,
      "լ": 552,
      "խ": 553,
      "ծ": 554,
      "կ": 555,
      "հ": 556,
      "ձ": 557,
      "ղ": 558,
      "ճ": 559,
      "մ": 560,
      "յ": 561,
      "ն": 562,
      "շ": 563,
      "ո": 564,
      "չ": 565,
      "պ": 566,
      "ջ": 567,
      "ռ": 568,
      "ս": 569,
      "վ": 570,
      "տ": 571,
      "ր": 572,
      "ց": 573,
      "ւ": 574,
      "փ": 575,
      "ք": 576,
      "օ": 577,
      "ֆ": 578,
      "և": 579,
      "։": 580,
      "֊": 581,
      "֍": 582,
      "֎": 583,
      "֏": 584,
      "־": 585,
      "׀": 586,
      "׃": 587,
      "׆": 588,
      "א": 589,
      "ב": 590,
      "ג": 591,
      "ד": 592,
      "ה": 593,
      "ו": 594,
      "ז": 595,
      "ח": 596,
      "ט": 597,
      "י": 598,
      "ך": 599,
      "כ": 600,
      "ל": 601,
      "ם": 602,
      "מ": 603,
      "ן": 604,
      "נ": 605,
      "ס": 606,
      "ע": 607,
      "ף": 608,
      "פ": 609,
      "ץ": 610,
      "צ": 611,
      "ק": 612,
      "ר": 613,
      "ש": 614,
      "ת": 615,
      "װ": 616,
      "ױ": 617,
      "ײ": 618,
      "׳": 619,
      "״": 620,
      "؋": 621,
      "،": 622,
      "؍": 623,
      "؛": 624,
      "؞": 625,
      "؟": 626,
      "ؠ": 627,
      "ء": 628,
      "ا": 629,
      "ب": 630,
      "ة": 631,
      "ت": 632,
      "ث": 633,
      "ج": 634,
      "ح": 635,
      "خ": 636,
      "د": 637,
      "ذ": 638,
      "ر": 639,
      "ز": 640,
      "س": 641,
      "ش": 642,
      "ص": 643,
      "ض": 644,
      "ط": 645,
      "ظ": 646,
      "ع": 647,
      "غ": 648,
      "ؽ": 649,
      "ؿ": 650,
      "ـ": 651,
      "ف": 652,
      "ق": 653,
      "ك": 654,
      "ل": 655,
      "م": 656,
      "ن": 657,
      "ه": 658,
      "و": 659,
      "ى": 660,
      "ي": 661,
      "٠": 662,
      "١": 663,
      "٢": 664,
      "٣": 665,
      "٤": 666,
      "٥": 667,
      "٦": 668,
      "٧": 669,
      "٨": 670,
      "٩": 671,
      "٪": 672,
      "٫": 673,
      "٬": 674,
      "٭": 675,
      "ٮ": 676,
      "ٯ": 677,
      "ٱ": 678,
      "ٲ": 679,
      "ٳ": 680,
      "ٴ": 681,
      "ٵ": 682,
      "ٶ": 683,
      "ٷ": 684,
      "ٸ": 685,
      "ٹ": 686,
      "ٺ": 687,
      "ٻ": 688,
      "ټ": 689,
      "ٽ": 690,
      "پ": 691,
      "ٿ": 692,
      "ڀ": 693,
      "ځ": 694,
      "ڃ": 695,
      "ڄ": 696,
      "څ": 697,
      "چ": 698,
      "ڇ": 699,
      "ڈ": 700,
      "ډ": 701,
      "ڊ": 702,
      "ڌ": 703,
      "ڍ": 704,
      "ڏ": 705,
      "ڐ": 706,
      "ڑ": 707,
      "ڒ": 708,
      "ړ": 709,
      "ڔ": 710,
      "ڕ": 711,
      "ږ": 712,
      "ڗ": 713,
      "ژ": 714,
      "ڙ": 715,
      "ښ": 716,
      "ڛ": 717,
      "ڞ": 718,
      "ڟ": 719,
      "ڠ": 720,
      "ڡ": 721,
      "ڢ": 722,
      "ڤ": 723,
      "ڥ": 724,
      "ڦ": 725,
      "ڧ": 726,
      "ڨ": 727,
      "ک": 728,
      "ڪ": 729,
      "ګ": 730,
      "ڬ": 731,
      "ڭ": 732,
      "ڮ": 733,
      "گ": 734,
      "ڱ": 735,
      "ڳ": 736,
      "ڴ": 737,
      "ڵ": 738,
      "ڷ": 739,
      "ڸ": 740,
      "ڹ": 741,
      "ں": 742,
      "ڻ": 743,
      "ڼ": 744,
      "ڽ": 745,
      "ھ": 746,
      "ڿ": 747,
      "ہ": 748,
      "ۃ": 749,
      "ۄ": 750,
      "ۅ": 751,
      "ۆ": 752,
      "ۇ": 753,
      "ۈ": 754,
      "ۉ": 755,
      "ۊ": 756,
      "ۋ": 757,
      "ی": 758,
      "ۍ": 759,
      "ێ": 760,
      "ۏ": 761,
      "ې": 762,
      "ے": 763,
      "۔": 764,
      "ە": 765,
      "۞": 766,
      "ۥ": 767,
      "ۦ": 768,
      "۩": 769,
      "۰": 770,
      "۱": 771,
      "۲": 772,
      "۳": 773,
      "۴": 774,
      "۵": 775,
      "۶": 776,
      "۷": 777,
      "۸": 778,
      "۹": 779,
      "ۺ": 780,
      "ۻ": 781,
      "ۼ": 782,
      "۽": 783,
      "۾": 784,
      "ۿ": 785,
      "܀": 786,
      "܁": 787,
      "܂": 788,
      "܃": 789,
      "܆": 790,
      "ܐ": 791,
      "ܒ": 792,
      "ܓ": 793,
      "ܕ": 794,
      "ܖ": 795,
      "ܗ": 796,
      "ܘ": 797,
      "ܙ": 798,
      "ܚ": 799,
      "ܛ": 800,
      "ܜ": 801,
      "ܝ": 802,
      "ܟ": 803,
      "ܠ": 804,
      "ܡ": 805,
      "ܢ": 806,
      "ܣ": 807,
      "ܤ": 808,
      "ܥ": 809,
      "ܦ": 810,
      "ܨ": 811,
      "ܩ": 812,
      "ܪ": 813,
      "ܫ": 814,
      "ܬ": 815,
      "ݐ": 816,
      "ݑ": 817,
      "ݒ": 818,
      "ݓ": 819,
      "ݔ": 820,
      "ݖ": 821,
      "ݘ": 822,
      "ݙ": 823,
      "ݚ": 824,
      "ݛ": 825,
      "ݜ": 826,
      "ݢ": 827,
      "ݣ": 828,
      "ݥ": 829,
      "ݨ": 830,
      "ݩ": 831,
      "ݪ": 832,
      "ݫ": 833,
      "ݭ": 834,
      "ݰ": 835,
      "ݲ": 836,
      "ݴ": 837,
      "ݸ": 838,
      "ހ": 839,
      "ށ": 840,
      "ނ": 841,
      "ރ": 842,
      "ބ": 843,
      "ޅ": 844,
      "ކ": 845,
      "އ": 846,
      "ވ": 847,
      "މ": 848,
      "ފ": 849,
      "ދ": 850,
      "ތ": 851,
      "ލ": 852,
      "ގ": 853,
      "ޏ": 854,
      "ސ": 855,
      "ޑ": 856,
      "ޒ": 857,
      "ޓ": 858,
      "ޔ": 859,
      "ޕ": 860,
      "ޖ": 861,
      "ޗ": 862,
      "ޙ": 863,
      "ޚ": 864,
      "ޛ": 865,
      "ޝ": 866,
      "ޞ": 867,
      "ޠ": 868,
      "ޢ": 869,
      "ޣ": 870,
      "ޤ": 871,
      "ޱ": 872,
      "ߊ": 873,
      "ߋ": 874,
      "ߌ": 875,
      "ߍ": 876,
      "ߎ": 877,
      "ߏ": 878,
      "ߐ": 879,
      "ߒ": 880,
      "ߓ": 881,
      "ߔ": 882,
      "ߕ": 883,
      "ߖ": 884,
      "ߗ": 885,
      "ߘ": 886,
      "ߙ": 887,
      "ߚ": 888,
      "ߛ": 889,
      "ߜ": 890,
      "ߝ": 891,
      "ߞ": 892,
      "ߟ": 893,
      "ߠ": 894,
      "ߡ": 895,
      "ߢ": 896,
      "ߣ": 897,
      "ߤ": 898,
      "ߥ": 899,
      "ߦ": 900,
      "ߴ": 901,
      "ߵ": 902,
      "ࠀ": 903,
      "ࠁ": 904,
      "ࠂ": 905,
      "ࠃ": 906,
      "ࠄ": 907,
      "ࠅ": 908,
      "ࠆ": 909,
      "ࠉ": 910,
      "ࠋ": 911,
      "ࠌ": 912,
      "ࠍ": 913,
      "ࠓ": 914,
      "ࠔ": 915,
      "ࡀ": 916,
      "ࡁ": 917,
      "ࡂ": 918,
      "ࡃ": 919,
      "ࡄ": 920,
      "ࡅ": 921,
      "ࡉ": 922,
      "ࡍ": 923,
      "ࡏ": 924,
      "ࡓ": 925,
      "ࡔ": 926,
      "ࡕ": 927,
      "ࡖ": 928,
      "ࢩ": 929,
      "ࢯ": 930,
      "ࣇ": 931,
      "࣢": 932,
      "ः": 933,
      "अ": 934,
      "आ": 935,
      "इ": 936,
      "ई": 937,
      "उ": 938,
      "ऊ": 939,
      "ऋ": 940,
      "ऌ": 941,
      "ऍ": 942,
      "ऎ": 943,
      "ए": 944,
      "ऐ": 945,
      "ऑ": 946,
      "ऒ": 947,
      "ओ": 948,
      "औ": 949,
      "क": 950,
      "ख": 951,
      "ग": 952,
      "घ": 953,
      "ङ": 954,
      "च": 955,
      "छ": 956,
      "ज": 957,
      "झ": 958,
      "ञ": 959,
      "ट": 960,
      "ठ": 961,
      "ड": 962,
      "ढ": 963,
      "ण": 964,
      "त": 965,
      "थ": 966,
      "द": 967,
      "ध": 968,
      "न": 969,
      "प": 970,
      "फ": 971,
      "ब": 972,
      "भ": 973,
      "म": 974,
      "य": 975,
      "र": 976,
      "ल": 977,
      "ळ": 978,
      "व": 979,
      "श": 980,
      "ष": 981,
      "स": 982,
      "ह": 983,
      "ऻ": 984,
      "ऽ": 985,
      "ा": 986,
      "ि": 987,
      "ी": 988,
      "ॉ": 989,
      "ॊ": 990,
      "ो": 991,
      "ौ": 992,
      "ॏ": 993,
      "ॐ": 994,
      "ॠ": 995,
      "ॡ": 996,
      "।": 997,
      "॥": 998,
      "०": 999,
      "१": 1000,
      "२": 1001,
      "३": 1002,
      "४": 1003,
      "५": 1004,
      "६": 1005,
      "७": 1006,
      "८": 1007,
      "९": 1008,
      "॰": 1009,
      "ॱ": 1010,
      "ॲ": 1011,
      "ॳ": 1012,
      "ॴ": 1013,
      "ॵ": 1014,
      "ॹ": 1015,
      "ॻ": 1016,
      "ॼ": 1017,
      "ॾ": 1018,
      "ॿ": 1019,
      "ং": 1020,
      "ঃ": 1021,
      "অ": 1022,
      "আ": 1023,
      "ই": 1024,
      "ঈ": 1025,
      "উ": 1026,
      "ঊ": 1027,
      "ঋ": 1028,
      "ঌ": 1029,
      "এ": 1030,
      "ঐ": 1031,
      "ও": 1032,
      "ঔ": 1033,
      "ক": 1034,
      "খ": 1035,
      "গ": 1036,
      "ঘ": 1037,
      "ঙ": 1038,
      "চ": 1039,
      "ছ": 1040,
      "জ": 1041,
      "ঝ": 1042,
      "ঞ": 1043,
      "ট": 1044,
      "ঠ": 1045,
      "ড": 1046,
      "ঢ": 1047,
      "ণ": 1048,
      "ত": 1049,
      "থ": 1050,
      "দ": 1051,
      "ধ": 1052,
      "ন": 1053,
      "প": 1054,
      "ফ": 1055,
      "ব": 1056,
      "ভ": 1057,
      "ম": 1058,
      "য": 1059,
      "র": 1060,
      "ল": 1061,
      "শ": 1062,
      "ষ": 1063,
      "স": 1064,
      "হ": 1065,
      "া": 1066,
      "ি": 1067,
      "ী": 1068,
      "ে": 1069,
      "ৈ": 1070,
      "ৎ": 1071,
      "ৗ": 1072,
      "ৠ": 1073,
      "ৡ": 1074,
      "০": 1075,
      "১": 1076,
      "২": 1077,
      "৩": 1078,
      "৪": 1079,
      "৫": 1080,
      "৬": 1081,
      "৭": 1082,
      "৮": 1083,
      "৯": 1084,
      "ৰ": 1085,
      "ৱ": 1086,
      "৲": 1087,
      "৳": 1088,
      "৷": 1089,
      "৹": 1090,
      "ਅ": 1091,
      "ਆ": 1092,
      "ਇ": 1093,
      "ਈ": 1094,
      "ਉ": 1095,
      "ਊ": 1096,
      "ਏ": 1097,
      "ਐ": 1098,
      "ਓ": 1099,
      "ਔ": 1100,
      "ਕ": 1101,
      "ਖ": 1102,
      "ਗ": 1103,
      "ਘ": 1104,
      "ਙ": 1105,
      "ਚ": 1106,
      "ਛ": 1107,
      "ਜ": 1108,
      "ਝ": 1109,
      "ਟ": 1110,
      "ਠ": 1111,
      "ਡ": 1112,
      "ਢ": 1113,
      "ਣ": 1114,
      "ਤ": 1115,
      "ਥ": 1116,
      "ਦ": 1117,
      "ਧ": 1118,
      "ਨ": 1119,
      "ਪ": 1120,
      "ਫ": 1121,
      "ਬ": 1122,
      "ਭ": 1123,
      "ਮ": 1124,
      "ਯ": 1125,
      "ਰ": 1126,
      "ਲ": 1127,
      "ਵ": 1128,
      "ਸ": 1129,
      "ਹ": 1130,
      "ਾ": 1131,
      "ਿ": 1132,
      "ੀ": 1133,
      "ੜ": 1134,
      "੦": 1135,
      "੧": 1136,
      "੨": 1137,
      "੩": 1138,
      "੪": 1139,
      "੫": 1140,
      "੬": 1141,
      "੮": 1142,
      "ੲ": 1143,
      "ੴ": 1144,
      "ઃ": 1145,
      "અ": 1146,
      "આ": 1147,
      "ઇ": 1148,
      "ઈ": 1149,
      "ઉ": 1150,
      "ઊ": 1151,
      "ઋ": 1152,
      "ઌ": 1153,
      "ઍ": 1154,
      "એ": 1155,
      "ઐ": 1156,
      "ઑ": 1157,
      "ઓ": 1158,
      "ઔ": 1159,
      "ક": 1160,
      "ખ": 1161,
      "ગ": 1162,
      "ઘ": 1163,
      "ઙ": 1164,
      "ચ": 1165,
      "છ": 1166,
      "જ": 1167,
      "ઝ": 1168,
      "ઞ": 1169,
      "ટ": 1170,
      "ઠ": 1171,
      "ડ": 1172,
      "ઢ": 1173,
      "ણ": 1174,
      "ત": 1175,
      "થ": 1176,
      "દ": 1177,
      "ધ": 1178,
      "ન": 1179,
      "પ": 1180,
      "ફ": 1181,
      "બ": 1182,
      "ભ": 1183,
      "મ": 1184,
      "ય": 1185,
      "ર": 1186,
      "લ": 1187,
      "ળ": 1188,
      "વ": 1189,
      "શ": 1190,
      "ષ": 1191,
      "સ": 1192,
      "હ": 1193,
      "ઽ": 1194,
      "ા": 1195,
      "િ": 1196,
      "ી": 1197,
      "ૉ": 1198,
      "ો": 1199,
      "ૌ": 1200,
      "ૐ": 1201,
      "ૠ": 1202,
      "ૡ": 1203,
      "૦": 1204,
      "૧": 1205,
      "૨": 1206,
      "૩": 1207,
      "૪": 1208,
      "૫": 1209,
      "૬": 1210,
      "૭": 1211,
      "૯": 1212,
      "૰": 1213,
      "૱": 1214,
      "ૹ": 1215,
      "ଂ": 1216,
      "ଃ": 1217,
      "ଅ": 1218,
      "ଆ": 1219,
      "ଇ": 1220,
      "ଈ": 1221,
      "ଉ": 1222,
      "ଊ": 1223,
      "ଋ": 1224,
      "ଌ": 1225,
      "ଏ": 1226,
      "ଐ": 1227,
      "ଓ": 1228,
      "ଔ": 1229,
      "କ": 1230,
      "ଖ": 1231,
      "ଗ": 1232,
      "ଘ": 1233,
      "ଙ": 1234,
      "ଚ": 1235,
      "ଛ": 1236,
      "ଜ": 1237,
      "ଝ": 1238,
      "ଞ": 1239,
      "ଟ": 1240,
      "ଠ": 1241,
      "ଡ": 1242,
      "ଢ": 1243,
      "ଣ": 1244,
      "ତ": 1245,
      "ଥ": 1246,
      "ଦ": 1247,
      "ଧ": 1248,
      "ନ": 1249,
      "ପ": 1250,
      "ଫ": 1251,
      "ବ": 1252,
      "ଭ": 1253,
      "ମ": 1254,
      "ଯ": 1255,
      "ର": 1256,
      "ଲ": 1257,
      "ଳ": 1258,
      "ଵ": 1259,
      "ଶ": 1260,
      "ଷ": 1261,
      "ସ": 1262,
      "ହ": 1263,
      "ା": 1264,
      "ୀ": 1265,
      "େ": 1266,
      "ୗ": 1267,
      "ୟ": 1268,
      "ୠ": 1269,
      "ୡ": 1270,
      "୦": 1271,
      "୧": 1272,
      "୨": 1273,
      "୩": 1274,
      "୪": 1275,
      "୫": 1276,
      "୬": 1277,
      "୭": 1278,
      "୮": 1279,
      "୯": 1280,
      "ୱ": 1281,
      "ஃ": 1282,
      "அ": 1283,
      "ஆ": 1284,
      "இ": 1285,
      "ஈ": 1286,
      "உ": 1287,
      "ஊ": 1288,
      "எ": 1289,
      "ஏ": 1290,
      "ஐ": 1291,
      "ஒ": 1292,
      "ஓ": 1293,
      "க": 1294,
      "ங": 1295,
      "ச": 1296,
      "ஜ": 1297,
      "ஞ": 1298,
      "ட": 1299,
      "ண": 1300,
      "த": 1301,
      "ந": 1302,
      "ன": 1303,
      "ப": 1304,
      "ம": 1305,
      "ய": 1306,
      "ர": 1307,
      "ற": 1308,
      "ல": 1309,
      "ள": 1310,
      "ழ": 1311,
      "வ": 1312,
      "ஶ": 1313,
      "ஷ": 1314,
      "ஸ": 1315,
      "ஹ": 1316,
      "ா": 1317,
      "ி": 1318,
      "ு": 1319,
      "ூ": 1320,
      "ெ": 1321,
      "ே": 1322,
      "ை": 1323,
      "ௐ": 1324,
      "ௗ": 1325,
      "௦": 1326,
      "௯": 1327,
      "௳": 1328,
      "௹": 1329,
      "ఁ": 1330,
      "ం": 1331,
      "ః": 1332,
      "ఄ": 1333,
      "అ": 1334,
      "ఆ": 1335,
      "ఇ": 1336,
      "ఈ": 1337,
      "ఉ": 1338,
      "ఊ": 1339,
      "ఋ": 1340,
      "ఌ": 1341,
      "ఎ": 1342,
      "ఏ": 1343,
      "ఐ": 1344,
      "ఒ": 1345,
      "ఓ": 1346,
      "ఔ": 1347,
      "క": 1348,
      "ఖ": 1349,
      "గ": 1350,
      "ఘ": 1351,
      "ఙ": 1352,
      "చ": 1353,
      "ఛ": 1354,
      "జ": 1355,
      "ఝ": 1356,
      "ఞ": 1357,
      "ట": 1358,
      "ఠ": 1359,
      "డ": 1360,
      "ఢ": 1361,
      "ణ": 1362,
      "త": 1363,
      "థ": 1364,
      "ద": 1365,
      "ధ": 1366,
      "న": 1367,
      "ప": 1368,
      "ఫ": 1369,
      "బ": 1370,
      "భ": 1371,
      "మ": 1372,
      "య": 1373,
      "ర": 1374,
      "ఱ": 1375,
      "ల": 1376,
      "ళ": 1377,
      "ఴ": 1378,
      "వ": 1379,
      "శ": 1380,
      "ష": 1381,
      "స": 1382,
      "హ": 1383,
      "఼": 1384,
      "ఽ": 1385,
      "ు": 1386,
      "ూ": 1387,
      "ృ": 1388,
      "ౘ": 1389,
      "ౙ": 1390,
      "ౚ": 1391,
      "ౝ": 1392,
      "ౠ": 1393,
      "ౡ": 1394,
      "౦": 1395,
      "౧": 1396,
      "౨": 1397,
      "౩": 1398,
      "౪": 1399,
      "౫": 1400,
      "౬": 1401,
      "౷": 1402,
      "౼": 1403,
      "౿": 1404,
      "ಂ": 1405,
      "ಃ": 1406,
      "ಅ": 1407,
      "ಆ": 1408,
      "ಇ": 1409,
      "ಈ": 1410,
      "ಉ": 1411,
      "ಊ": 1412,
      "ಋ": 1413,
      "ಌ": 1414,
      "ಎ": 1415,
      "ಏ": 1416,
      "ಐ": 1417,
      "ಒ": 1418,
      "ಓ": 1419,
      "ಔ": 1420,
      "ಕ": 1421,
      "ಖ": 1422,
      "ಗ": 1423,
      "ಘ": 1424,
      "ಙ": 1425,
      "ಚ": 1426,
      "ಛ": 1427,
      "ಜ": 1428,
      "ಝ": 1429,
      "ಞ": 1430,
      "ಟ": 1431,
      "ಠ": 1432,
      "ಡ": 1433,
      "ಢ": 1434,
      "ಣ": 1435,
      "ತ": 1436,
      "ಥ": 1437,
      "ದ": 1438,
      "ಧ": 1439,
      "ನ": 1440,
      "ಪ": 1441,
      "ಫ": 1442,
      "ಬ": 1443,
      "ಭ": 1444,
      "ಮ": 1445,
      "ಯ": 1446,
      "ರ": 1447,
      "ಱ": 1448,
      "ಲ": 1449,
      "ಳ": 1450,
      "ವ": 1451,
      "ಶ": 1452,
      "ಷ": 1453,
      "ಸ": 1454,
      "ಹ": 1455,
      "ಾ": 1456,
      "ು": 1457,
      "ೂ": 1458,
      "ೃ": 1459,
      "ೕ": 1460,
      "ೖ": 1461,
      "ೞ": 1462,
      "ೠ": 1463,
      "ೡ": 1464,
      "೦": 1465,
      "೧": 1466,
      "೨": 1467,
      "೩": 1468,
      "೪": 1469,
      "೫": 1470,
      "೬": 1471,
      "೭": 1472,
      "೮": 1473,
      "೯": 1474,
      "ം": 1475,
      "ഃ": 1476,
      "അ": 1477,
      "ആ": 1478,
      "ഇ": 1479,
      "ഈ": 1480,
      "ഉ": 1481,
      "ഊ": 1482,
      "ഋ": 1483,
      "ഌ": 1484,
      "എ": 1485,
      "ഏ": 1486,
      "ഐ": 1487,
      "ഒ": 1488,
      "ഓ": 1489,
      "ഔ": 1490,
      "ക": 1491,
      "ഖ": 1492,
      "ഗ": 1493,
      "ഘ": 1494,
      "ങ": 1495,
      "ച": 1496,
      "ഛ": 1497,
      "ജ": 1498,
      "ഝ": 1499,
      "ഞ": 1500,
      "ട": 1501,
      "ഠ": 1502,
      "ഡ": 1503,
      "ഢ": 1504,
      "ണ": 1505,
      "ത": 1506,
      "ഥ": 1507,
      "ദ": 1508,
      "ധ": 1509,
      "ന": 1510,
      "പ": 1511,
      "ഫ": 1512,
      "ബ": 1513,
      "ഭ": 1514,
      "മ": 1515,
      "യ": 1516,
      "ര": 1517,
      "റ": 1518,
      "ല": 1519,
      "ള": 1520,
      "ഴ": 1521,
      "വ": 1522,
      "ശ": 1523,
      "ഷ": 1524,
      "സ": 1525,
      "ഹ": 1526,
      "ഽ": 1527,
      "ാ": 1528,
      "ി": 1529,
      "ീ": 1530,
      "െ": 1531,
      "േ": 1532,
      "ൈ": 1533,
      "ൎ": 1534,
      "ൗ": 1535,
      "ൠ": 1536,
      "ൡ": 1537,
      "൦": 1538,
      "൧": 1539,
      "൨": 1540,
      "൩": 1541,
      "൪": 1542,
      "൯": 1543,
      "൰": 1544,
      "൱": 1545,
      "൲": 1546,
      "ൺ": 1547,
      "ൻ": 1548,
      "ർ": 1549,
      "ൽ": 1550,
      "ൾ": 1551,
      "ං": 1552,
      "ඃ": 1553,
      "අ": 1554,
      "ආ": 1555,
      "ඇ": 1556,
      "ඈ": 1557,
      "ඉ": 1558,
      "ඊ": 1559,
      "උ": 1560,
      "ඌ": 1561,
      "එ": 1562,
      "ඒ": 1563,
      "ඓ": 1564,
      "ඔ": 1565,
      "ඕ": 1566,
      "ඖ": 1567,
      "ක": 1568,
      "ඛ": 1569,
      "ග": 1570,
      "ඝ": 1571,
      "ඞ": 1572,
      "ඟ": 1573,
      "ච": 1574,
      "ඡ": 1575,
      "ජ": 1576,
      "ඤ": 1577,
      "ඥ": 1578,
      "ඦ": 1579,
      "ට": 1580,
      "ඨ": 1581,
      "ඩ": 1582,
      "ඪ": 1583,
      "ණ": 1584,
      "ඬ": 1585,
      "ත": 1586,
      "ථ": 1587,
      "ද": 1588,
      "ධ": 1589,
      "න": 1590,
      "ඳ": 1591,
      "ප": 1592,
      "ඵ": 1593,
      "බ": 1594,
      "භ": 1595,
      "ම": 1596,
      "ඹ": 1597,
      "ය": 1598,
      "ර": 1599,
      "ල": 1600,
      "ව": 1601,
      "ශ": 1602,
      "ෂ": 1603,
      "ස": 1604,
      "හ": 1605,
      "ළ": 1606,
      "ෆ": 1607,
      "ා": 1608,
      "ැ": 1609,
      "ෑ": 1610,
      "ෘ": 1611,
      "ෙ": 1612,
      "ෛ": 1613,
      "ෟ": 1614,
      "෴": 1615,
      "ก": 1616,
      "ข": 1617,
      "ฃ": 1618,
      "ค": 1619,
      "ฅ": 1620,
      "ฆ": 1621,
      "ง": 1622,
      "จ": 1623,
      "ฉ": 1624,
      "ช": 1625,
      "ซ": 1626,
      "ฌ": 1627,
      "ญ": 1628,
      "ฎ": 1629,
      "ฏ": 1630,
      "ฐ": 1631,
      "ฑ": 1632,
      "ฒ": 1633,
      "ณ": 1634,
      "ด": 1635,
      "ต": 1636,
      "ถ": 1637,
      "ท": 1638,
      "ธ": 1639,
      "น": 1640,
      "บ": 1641,
      "ป": 1642,
      "ผ": 1643,
      "ฝ": 1644,
      "พ": 1645,
      "ฟ": 1646,
      "ภ": 1647,
      "ม": 1648,
      "ย": 1649,
      "ร": 1650,
      "ฤ": 1651,
      "ล": 1652,
      "ฦ": 1653,
      "ว": 1654,
      "ศ": 1655,
      "ษ": 1656,
      "ส": 1657,
      "ห": 1658,
      "ฬ": 1659,
      "อ": 1660,
      "ฮ": 1661,
      "ฯ": 1662,
      "ะ": 1663,
      "า": 1664,
      "ำ": 1665,
      "฿": 1666,
      "เ": 1667,
      "แ": 1668,
      "โ": 1669,
      "ใ": 1670,
      "ไ": 1671,
      "ๅ": 1672,
      "ๆ": 1673,
      "๏": 1674,
      "๐": 1675,
      "๑": 1676,
      "๒": 1677,
      "๓": 1678,
      "๔": 1679,
      "๕": 1680,
      "๖": 1681,
      "๗": 1682,
      "๘": 1683,
      "๙": 1684,
      "๚": 1685,
      "๛": 1686,
      "ກ": 1687,
      "ຂ": 1688,
      "ຄ": 1689,
      "ງ": 1690,
      "ຈ": 1691,
      "ຊ": 1692,
      "ຌ": 1693,
      "ຍ": 1694,
      "ດ": 1695,
      "ຕ": 1696,
      "ຖ": 1697,
      "ທ": 1698,
      "ນ": 1699,
      "ບ": 1700,
      "ປ": 1701,
      "ຜ": 1702,
      "ຝ": 1703,
      "ພ": 1704,
      "ຟ": 1705,
      "ມ": 1706,
      "ຢ": 1707,
      "ຣ": 1708,
      "ລ": 1709,
      "ວ": 1710,
      "ສ": 1711,
      "ຫ": 1712,
      "ອ": 1713,
      "ຮ": 1714,
      "ຯ": 1715,
      "ະ": 1716,
      "າ": 1717,
      "ຳ": 1718,
      "ຽ": 1719,
      "ເ": 1720,
      "ແ": 1721,
      "ໂ": 1722,
      "ໃ": 1723,
      "ໄ": 1724,
      "ໆ": 1725,
      "ໜ": 1726,
      "ໝ": 1727,
      "༄": 1728,
      "༈": 1729,
      "་": 1730,
      "༌": 1731,
      "།": 1732,
      "༎": 1733,
      "༑": 1734,
      "༒": 1735,
      "༔": 1736,
      "༡": 1737,
      "༣": 1738,
      "༦": 1739,
      "༴": 1740,
      "༼": 1741,
      "༽": 1742,
      "ཀ": 1743,
      "ཁ": 1744,
      "ག": 1745,
      "ང": 1746,
      "ཅ": 1747,
      "ཆ": 1748,
      "ཇ": 1749,
      "ཉ": 1750,
      "ཊ": 1751,
      "ཋ": 1752,
      "ཌ": 1753,
      "ཎ": 1754,
      "ཏ": 1755,
      "ཐ": 1756,
      "ད": 1757,
      "ན": 1758,
      "པ": 1759,
      "ཕ": 1760,
      "བ": 1761,
      "མ": 1762,
      "ཙ": 1763,
      "ཚ": 1764,
      "ཛ": 1765,
      "ཝ": 1766,
      "ཞ": 1767,
      "ཟ": 1768,
      "འ": 1769,
      "ཡ": 1770,
      "ར": 1771,
      "ལ": 1772,
      "ཤ": 1773,
      "ཥ": 1774,
      "ས": 1775,
      "ཧ": 1776,
      "ཨ": 1777,
      "ཿ": 1778,
      "࿃": 1779,
      "࿊": 1780,
      "က": 1781,
      "ခ": 1782,
      "ဂ": 1783,
      "ဃ": 1784,
      "င": 1785,
      "စ": 1786,
      "ဆ": 1787,
      "ဇ": 1788,
      "ဈ": 1789,
      "ဉ": 1790,
      "ည": 1791,
      "ဋ": 1792,
      "ဌ": 1793,
      "ဍ": 1794,
      "ဎ": 1795,
      "ဏ": 1796,
      "တ": 1797,
      "ထ": 1798,
      "ဒ": 1799,
      "ဓ": 1800,
      "န": 1801,
      "ပ": 1802,
      "ဖ": 1803,
      "ဗ": 1804,
      "ဘ": 1805,
      "မ": 1806,
      "ယ": 1807,
      "ရ": 1808,
      "လ": 1809,
      "ဝ": 1810,
      "သ": 1811,
      "ဟ": 1812,
      "ဠ": 1813,
      "အ": 1814,
      "ဢ": 1815,
      "ဣ": 1816,
      "ဤ": 1817,
      "ဥ": 1818,
      "ဧ": 1819,
      "ဨ": 1820,
      "ဩ": 1821,
      "ဪ": 1822,
      "ါ": 1823,
      "ာ": 1824,
      "ေ": 1825,
      "း": 1826,
      "ျ": 1827,
      "ြ": 1828,
      "ဿ": 1829,
      "၀": 1830,
      "၁": 1831,
      "၂": 1832,
      "၃": 1833,
      "၄": 1834,
      "၅": 1835,
      "၆": 1836,
      "၇": 1837,
      "၈": 1838,
      "၉": 1839,
      "၊": 1840,
      "။": 1841,
      "၌": 1842,
      "၍": 1843,
      "၎": 1844,
      "၏": 1845,
      "ၐ": 1846,
      "ၑ": 1847,
      "ၚ": 1848,
      "ၜ": 1849,
      "ၡ": 1850,
      "ၢ": 1851,
      "ၣ": 1852,
      "ၤ": 1853,
      "ၥ": 1854,
      "ၫ": 1855,
      "ၵ": 1856,
      "ၶ": 1857,
      "ၷ": 1858,
      "ၸ": 1859,
      "ၹ": 1860,
      "ၺ": 1861,
      "ၻ": 1862,
      "ၼ": 1863,
      "ၽ": 1864,
      "ၾ": 1865,
      "ၿ": 1866,
      "ႀ": 1867,
      "ႁ": 1868,
      "ႃ": 1869,
      "ႄ": 1870,
      "ႇ": 1871,
      "ႈ": 1872,
      "ႉ": 1873,
      "ႊ": 1874,
      "ႋ": 1875,
      "ႏ": 1876,
      "႐": 1877,
      "႔": 1878,
      "႕": 1879,
      "ႚ": 1880,
      "ႛ": 1881,
      "ႜ": 1882,
      "႟": 1883,
      "ა": 1884,
      "ბ": 1885,
      "გ": 1886,
      "დ": 1887,
      "ე": 1888,
      "ვ": 1889,
      "ზ": 1890,
      "თ": 1891,
      "ი": 1892,
      "კ": 1893,
      "ლ": 1894,
      "მ": 1895,
      "ნ": 1896,
      "ო": 1897,
      "პ": 1898,
      "ჟ": 1899,
      "რ": 1900,
      "ს": 1901,
      "ტ": 1902,
      "უ": 1903,
      "ფ": 1904,
      "ქ": 1905,
      "ღ": 1906,
      "ყ": 1907,
      "შ": 1908,
      "ჩ": 1909,
      "ც": 1910,
      "ძ": 1911,
      "წ": 1912,
      "ჭ": 1913,
      "ხ": 1914,
      "ჯ": 1915,
      "ჰ": 1916,
      "ჱ": 1917,
      "ჲ": 1918,
      "ჳ": 1919,
      "ჴ": 1920,
      "ჵ": 1921,
      "ჶ": 1922,
      "ჷ": 1923,
      "ჸ": 1924,
      "ჹ": 1925,
      "ჺ": 1926,
      "჻": 1927,
      "ჼ": 1928,
      "ჽ": 1929,
      "ჾ": 1930,
      "ჿ": 1931,
      "ᄀ": 1932,
      "ᄁ": 1933,
      "ᄂ": 1934,
      "ᄃ": 1935,
      "ᄄ": 1936,
      "ᄅ": 1937,
      "ᄆ": 1938,
      "ᄇ": 1939,
      "ᄈ": 1940,
      "ᄉ": 1941,
      "ᄊ": 1942,
      "ᄋ": 1943,
      "ᄌ": 1944,
      "ᄍ": 1945,
      "ᄎ": 1946,
      "ᄏ": 1947,
      "ᄐ": 1948,
      "ᄑ": 1949,
      "ᄒ": 1950,
      "ᄓ": 1951,
      "ᄙ": 1952,
      "ᄛ": 1953,
      "ᄫ": 1954,
      "ᅀ": 1955,
      "ᅇ": 1956,
      "ᅡ": 1957,
      "ᅢ": 1958,
      "ᅣ": 1959,
      "ᅤ": 1960,
      "ᅥ": 1961,
      "ᅦ": 1962,
      "ᅧ": 1963,
      "ᅨ": 1964,
      "ᅩ": 1965,
      "ᅪ": 1966,
      "ᅫ": 1967,
      "ᅬ": 1968,
      "ᅭ": 1969,
      "ᅮ": 1970,
      "ᅯ": 1971,
      "ᅰ": 1972,
      "ᅱ": 1973,
      "ᅲ": 1974,
      "ᅳ": 1975,
      "ᅴ": 1976,
      "ᅵ": 1977,
      "ᆈ": 1978,
      "ᆞ": 1979,
      "ᆨ": 1980,
      "ᆩ": 1981,
      "ᆪ": 1982,
      "ᆫ": 1983,
      "ᆬ": 1984,
      "ᆭ": 1985,
      "ᆮ": 1986,
      "ᆯ": 1987,
      "ᆰ": 1988,
      "ᆱ": 1989,
      "ᆲ": 1990,
      "ᆳ": 1991,
      "ᆴ": 1992,
      "ᆵ": 1993,
      "ᆶ": 1994,
      "ᆷ": 1995,
      "ᆸ": 1996,
      "ᆹ": 1997,
      "ᆺ": 1998,
      "ᆻ": 1999,
      "ᆼ": 2000,
      "ᆽ": 2001,
      "ᆾ": 2002,
      "ᆿ": 2003,
      "ᇀ": 2004,
      "ᇁ": 2005,
      "ᇂ": 2006,
      "ᇒ": 2007,
      "ᇢ": 2008,
      "ᇦ": 2009,
      "ᇰ": 2010,
      "ᇴ": 2011,
      "ሀ": 2012,
      "ሁ": 2013,
      "ሂ": 2014,
      "ሃ": 2015,
      "ሄ": 2016,
      "ህ": 2017,
      "ሆ": 2018,
      "ለ": 2019,
      "ሉ": 2020,
      "ሊ": 2021,
      "ላ": 2022,
      "ሌ": 2023,
      "ል": 2024,
      "ሎ": 2025,
      "ሏ": 2026,
      "ሐ": 2027,
      "ሑ": 2028,
      "ሒ": 2029,
      "ሓ": 2030,
      "ሔ": 2031,
      "ሕ": 2032,
      "ሖ": 2033,
      "መ": 2034,
      "ሙ": 2035,
      "ሚ": 2036,
      "ማ": 2037,
      "ሜ": 2038,
      "ም": 2039,
      "ሞ": 2040,
      "ሟ": 2041,
      "ሠ": 2042,
      "ሣ": 2043,
      "ሥ": 2044,
      "ረ": 2045,
      "ሩ": 2046,
      "ሪ": 2047,
      "ራ": 2048,
      "ሬ": 2049,
      "ር": 2050,
      "ሮ": 2051,
      "ሰ": 2052,
      "ሱ": 2053,
      "ሲ": 2054,
      "ሳ": 2055,
      "ሴ": 2056,
      "ስ": 2057,
      "ሶ": 2058,
      "ሸ": 2059,
      "ሹ": 2060,
      "ሺ": 2061,
      "ሻ": 2062,
      "ሼ": 2063,
      "ሽ": 2064,
      "ሾ": 2065,
      "ቀ": 2066,
      "ቁ": 2067,
      "ቂ": 2068,
      "ቃ": 2069,
      "ቄ": 2070,
      "ቅ": 2071,
      "ቆ": 2072,
      "ቈ": 2073,
      "ቋ": 2074,
      "ቐ": 2075,
      "ቑ": 2076,
      "ቓ": 2077,
      "ቕ": 2078,
      "ቖ": 2079,
      "በ": 2080,
      "ቡ": 2081,
      "ቢ": 2082,
      "ባ": 2083,
      "ቤ": 2084,
      "ብ": 2085,
      "ቦ": 2086,
      "ቧ": 2087,
      "ቨ": 2088,
      "ቪ": 2089,
      "ቫ": 2090,
      "ቬ": 2091,
      "ተ": 2092,
      "ቱ": 2093,
      "ቲ": 2094,
      "ታ": 2095,
      "ቴ": 2096,
      "ት": 2097,
      "ቶ": 2098,
      "ቷ": 2099,
      "ቸ": 2100,
      "ቹ": 2101,
      "ቺ": 2102,
      "ቻ": 2103,
      "ቼ": 2104,
      "ች": 2105,
      "ቾ": 2106,
      "ኀ": 2107,
      "ኃ": 2108,
      "ኅ": 2109,
      "ነ": 2110,
      "ኑ": 2111,
      "ኒ": 2112,
      "ና": 2113,
      "ኔ": 2114,
      "ን": 2115,
      "ኖ": 2116,
      "ኗ": 2117,
      "ኘ": 2118,
      "ኙ": 2119,
      "ኛ": 2120,
      "ኝ": 2121,
      "ኞ": 2122,
      "አ": 2123,
      "ኡ": 2124,
      "ኢ": 2125,
      "ኣ": 2126,
      "ኤ": 2127,
      "እ": 2128,
      "ኦ": 2129,
      "ከ": 2130,
      "ኩ": 2131,
      "ኪ": 2132,
      "ካ": 2133,
      "ኬ": 2134,
      "ክ": 2135,
      "ኮ": 2136,
      "ኰ": 2137,
      "ኲ": 2138,
      "ኳ": 2139,
      "ኸ": 2140,
      "ኹ": 2141,
      "ኺ": 2142,
      "ኻ": 2143,
      "ኽ": 2144,
      "ኾ": 2145,
      "ወ": 2146,
      "ዉ": 2147,
      "ዊ": 2148,
      "ዋ": 2149,
      "ዌ": 2150,
      "ው": 2151,
      "ዎ": 2152,
      "ዐ": 2153,
      "ዑ": 2154,
      "ዒ": 2155,
      "ዓ": 2156,
      "ዔ": 2157,
      "ዕ": 2158,
      "ዘ": 2159,
      "ዙ": 2160,
      "ዚ": 2161,
      "ዛ": 2162,
      "ዜ": 2163,
      "ዝ": 2164,
      "ዞ": 2165,
      "ዟ": 2166,
      "ዠ": 2167,
      "ዢ": 2168,
      "ዣ": 2169,
      "ዥ": 2170,
      "የ": 2171,
      "ዩ": 2172,
      "ዪ": 2173,
      "ያ": 2174,
      "ዬ": 2175,
      "ይ": 2176,
      "ዮ": 2177,
      "ዯ": 2178,
      "ደ": 2179,
      "ዱ": 2180,
      "ዲ": 2181,
      "ዳ": 2182,
      "ዴ": 2183,
      "ድ": 2184,
      "ዶ": 2185,
      "ጀ": 2186,
      "ጁ": 2187,
      "ጂ": 2188,
      "ጃ": 2189,
      "ጄ": 2190,
      "ጅ": 2191,
      "ጆ": 2192,
      "ገ": 2193,
      "ጉ": 2194,
      "ጊ": 2195,
      "ጋ": 2196,
      "ጌ": 2197,
      "ግ": 2198,
      "ጎ": 2199,
      "ጐ": 2200,
      "ጒ": 2201,
      "ጓ": 2202,
      "ጔ": 2203,
      "ጕ": 2204,
      "ጙ": 2205,
      "ጝ": 2206,
      "ጠ": 2207,
      "ጡ": 2208,
      "ጢ": 2209,
      "ጣ": 2210,
      "ጤ": 2211,
      "ጥ": 2212,
      "ጦ": 2213,
      "ጨ": 2214,
      "ጪ": 2215,
      "ጫ": 2216,
      "ጬ": 2217,
      "ጭ": 2218,
      "ጮ": 2219,
      "ጯ": 2220,
      "ጰ": 2221,
      "ጳ": 2222,
      "ጴ": 2223,
      "ጵ": 2224,
      "ጸ": 2225,
      "ጹ": 2226,
      "ጺ": 2227,
      "ጻ": 2228,
      "ጼ": 2229,
      "ጽ": 2230,
      "ጾ": 2231,
      "ፀ": 2232,
      "ፁ": 2233,
      "ፂ": 2234,
      "ፃ": 2235,
      "ፄ": 2236,
      "ፅ": 2237,
      "ፈ": 2238,
      "ፉ": 2239,
      "ፊ": 2240,
      "ፋ": 2241,
      "ፌ": 2242,
      "ፍ": 2243,
      "ፎ": 2244,
      "ፐ": 2245,
      "ፓ": 2246,
      "ፕ": 2247,
      "ፖ": 2248,
      "፠": 2249,
      "፡": 2250,
      "።": 2251,
      "፣": 2252,
      "፤": 2253,
      "፥": 2254,
      "፦": 2255,
      "፧": 2256,
      "፨": 2257,
      "፩": 2258,
      "፪": 2259,
      "፫": 2260,
      "፬": 2261,
      "፭": 2262,
      "፮": 2263,
      "፯": 2264,
      "፰": 2265,
      "፱": 2266,
      "፲": 2267,
      "፳": 2268,
      "፴": 2269,
      "፵": 2270,
      "፶": 2271,
      "፷": 2272,
      "፸": 2273,
      "፹": 2274,
      "፺": 2275,
      "፻": 2276,
      "፼": 2277,
      "᎐": 2278,
      "᎑": 2279,
      "᎒": 2280,
      "᎓": 2281,
      "᎔": 2282,
      "᎕": 2283,
      "᎖": 2284,
      "᎗": 2285,
      "᎘": 2286,
      "᎙": 2287,
      "ᏸ": 2288,
      "ᏹ": 2289,
      "ᏺ": 2290,
      "ᏻ": 2291,
      "ᏼ": 2292,
      "ᐁ": 2293,
      "ᐂ": 2294,
      "ᐃ": 2295,
      "ᐄ": 2296,
      "ᐅ": 2297,
      "ᐆ": 2298,
      "ᐈ": 2299,
      "ᐉ": 2300,
      "ᐊ": 2301,
      "ᐋ": 2302,
      "ᐌ": 2303,
      "ᐍ": 2304,
      "ᐎ": 2305,
      "ᐏ": 2306,
      "ᐐ": 2307,
      "ᐑ": 2308,
      "ᐖ": 2309,
      "ᐗ": 2310,
      "ᐘ": 2311,
      "ᐙ": 2312,
      "ᐚ": 2313,
      "ᐛ": 2314,
      "ᐜ": 2315,
      "ᐝ": 2316,
      "ᐞ": 2317,
      "ᐟ": 2318,
      "ᐠ": 2319,
      "ᐡ": 2320,
      "ᐢ": 2321,
      "ᐣ": 2322,
      "ᐤ": 2323,
      "ᐥ": 2324,
      "ᐦ": 2325,
      "ᐧ": 2326,
      "ᐨ": 2327,
      "ᐩ": 2328,
      "ᐪ": 2329,
      "ᐫ": 2330,
      "ᐬ": 2331,
      "ᐭ": 2332,
      "ᐮ": 2333,
      "ᐯ": 2334,
      "ᐰ": 2335,
      "ᐱ": 2336,
      "ᐲ": 2337,
      "ᐳ": 2338,
      "ᐴ": 2339,
      "ᐸ": 2340,
      "ᐹ": 2341,
      "ᐺ": 2342,
      "ᐻ": 2343,
      "ᐽ": 2344,
      "ᐿ": 2345,
      "ᑄ": 2346,
      "ᑉ": 2347,
      "ᑊ": 2348,
      "ᑋ": 2349,
      "ᑌ": 2350,
      "ᑍ": 2351,
      "ᑎ": 2352,
      "ᑏ": 2353,
      "ᑐ": 2354,
      "ᑑ": 2355,
      "ᑕ": 2356,
      "ᑖ": 2357,
      "ᑗ": 2358,
      "ᑘ": 2359,
      "ᑝ": 2360,
      "ᑥ": 2361,
      "ᑦ": 2362,
      "ᑧ": 2363,
      "ᑨ": 2364,
      "ᑩ": 2365,
      "ᑪ": 2366,
      "ᑫ": 2367,
      "ᑬ": 2368,
      "ᑭ": 2369,
      "ᑮ": 2370,
      "ᑯ": 2371,
      "ᑰ": 2372,
      "ᑲ": 2373,
      "ᑳ": 2374,
      "ᑴ": 2375,
      "ᑵ": 2376,
      "ᑾ": 2377,
      "ᑿ": 2378,
      "ᒁ": 2379,
      "ᒂ": 2380,
      "ᒃ": 2381,
      "ᒄ": 2382,
      "ᒅ": 2383,
      "ᒆ": 2384,
      "ᒇ": 2385,
      "ᒈ": 2386,
      "ᒉ": 2387,
      "ᒊ": 2388,
      "ᒋ": 2389,
      "ᒌ": 2390,
      "ᒍ": 2391,
      "ᒐ": 2392,
      "ᒑ": 2393,
      "ᒠ": 2394,
      "ᒡ": 2395,
      "ᒢ": 2396,
      "ᒣ": 2397,
      "ᒤ": 2398,
      "ᒥ": 2399,
      "ᒦ": 2400,
      "ᒧ": 2401,
      "ᒨ": 2402,
      "ᒪ": 2403,
      "ᒫ": 2404,
      "ᒶ": 2405,
      "ᒷ": 2406,
      "ᒺ": 2407,
      "ᒻ": 2408,
      "ᒼ": 2409,
      "ᒽ": 2410,
      "ᒾ": 2411,
      "ᓀ": 2412,
      "ᓁ": 2413,
      "ᓂ": 2414,
      "ᓃ": 2415,
      "ᓄ": 2416,
      "ᓅ": 2417,
      "ᓇ": 2418,
      "ᓈ": 2419,
      "ᓏ": 2420,
      "ᓐ": 2421,
      "ᓑ": 2422,
      "ᓒ": 2423,
      "ᓓ": 2424,
      "ᓔ": 2425,
      "ᓕ": 2426,
      "ᓖ": 2427,
      "ᓗ": 2428,
      "ᓘ": 2429,
      "ᓚ": 2430,
      "ᓛ": 2431,
      "ᓪ": 2432,
      "ᓫ": 2433,
      "ᓬ": 2434,
      "ᓭ": 2435,
      "ᓮ": 2436,
      "ᓯ": 2437,
      "ᓰ": 2438,
      "ᓱ": 2439,
      "ᓲ": 2440,
      "ᓴ": 2441,
      "ᓵ": 2442,
      "ᔄ": 2443,
      "ᔅ": 2444,
      "ᔆ": 2445,
      "ᔇ": 2446,
      "ᔈ": 2447,
      "ᔉ": 2448,
      "ᔊ": 2449,
      "ᔋ": 2450,
      "ᔌ": 2451,
      "ᔍ": 2452,
      "ᔎ": 2453,
      "ᔏ": 2454,
      "ᔐ": 2455,
      "ᔑ": 2456,
      "ᔒ": 2457,
      "ᔓ": 2458,
      "ᔕ": 2459,
      "ᔥ": 2460,
      "ᔦ": 2461,
      "ᔧ": 2462,
      "ᔨ": 2463,
      "ᔩ": 2464,
      "ᔪ": 2465,
      "ᔫ": 2466,
      "ᔭ": 2467,
      "ᔮ": 2468,
      "ᔺ": 2469,
      "ᔽ": 2470,
      "ᔾ": 2471,
      "ᔿ": 2472,
      "ᕀ": 2473,
      "ᕁ": 2474,
      "ᕂ": 2475,
      "ᕃ": 2476,
      "ᕄ": 2477,
      "ᕅ": 2478,
      "ᕆ": 2479,
      "ᕇ": 2480,
      "ᕈ": 2481,
      "ᕊ": 2482,
      "ᕋ": 2483,
      "ᕌ": 2484,
      "ᕍ": 2485,
      "ᕐ": 2486,
      "ᕑ": 2487,
      "ᕒ": 2488,
      "ᕓ": 2489,
      "ᕔ": 2490,
      "ᕕ": 2491,
      "ᕖ": 2492,
      "ᕗ": 2493,
      "ᕘ": 2494,
      "ᕙ": 2495,
      "ᕚ": 2496,
      "ᕛ": 2497,
      "ᕝ": 2498,
      "ᕞ": 2499,
      "ᕠ": 2500,
      "ᕤ": 2501,
      "ᕦ": 2502,
      "ᕪ": 2503,
      "ᕮ": 2504,
      "ᕯ": 2505,
      "ᕳ": 2506,
      "ᕻ": 2507,
      "ᕼ": 2508,
      "ᕽ": 2509,
      "ᕿ": 2510,
      "ᖀ": 2511,
      "ᖁ": 2512,
      "ᖂ": 2513,
      "ᖃ": 2514,
      "ᖄ": 2515,
      "ᖅ": 2516,
      "ᖊ": 2517,
      "ᖋ": 2518,
      "ᖌ": 2519,
      "ᖍ": 2520,
      "ᖎ": 2521,
      "ᖏ": 2522,
      "ᖐ": 2523,
      "ᖑ": 2524,
      "ᖒ": 2525,
      "ᖓ": 2526,
      "ᖔ": 2527,
      "ᖕ": 2528,
      "ᖖ": 2529,
      "ᖚ": 2530,
      "ᖟ": 2531,
      "ᖠ": 2532,
      "ᖢ": 2533,
      "ᖤ": 2534,
      "ᖦ": 2535,
      "ᖨ": 2536,
      "ᖪ": 2537,
      "ᖬ": 2538,
      "ᖮ": 2539,
      "ᖲ": 2540,
      "ᖳ": 2541,
      "ᖶ": 2542,
      "ᖷ": 2543,
      "ᖹ": 2544,
      "ᖻ": 2545,
      "ᖽ": 2546,
      "ᖾ": 2547,
      "ᖿ": 2548,
      "ᗂ": 2549,
      "ᗇ": 2550,
      "ᗈ": 2551,
      "ᗉ": 2552,
      "ᗒ": 2553,
      "ᗔ": 2554,
      "ᗕ": 2555,
      "ᗗ": 2556,
      "ᗘ": 2557,
      "ᗜ": 2558,
      "ᗟ": 2559,
      "ᗠ": 2560,
      "ᗡ": 2561,
      "ᗥ": 2562,
      "ᗧ": 2563,
      "ᗪ": 2564,
      "ᗫ": 2565,
      "ᗮ": 2566,
      "ᗯ": 2567,
      "ᗰ": 2568,
      "ᗱ": 2569,
      "ᗴ": 2570,
      "ᗶ": 2571,
      "ᗸ": 2572,
      "ᗺ": 2573,
      "ᗽ": 2574,
      "ᘀ": 2575,
      "ᘁ": 2576,
      "ᘅ": 2577,
      "ᘇ": 2578,
      "ᘉ": 2579,
      "ᘏ": 2580,
      "ᘐ": 2581,
      "ᘔ": 2582,
      "ᘕ": 2583,
      "ᘚ": 2584,
      "ᘛ": 2585,
      "ᘦ": 2586,
      "ᘧ": 2587,
      "ᘨ": 2588,
      "ᘫ": 2589,
      "ᘬ": 2590,
      "ᘼ": 2591,
      "ᙆ": 2592,
      "ᙇ": 2593,
      "ᙐ": 2594,
      "ᙘ": 2595,
      "ᙚ": 2596,
      "ᙠ": 2597,
      "ᙢ": 2598,
      "ᙣ": 2599,
      "ᙨ": 2600,
      "᙮": 2601,
      "ᙯ": 2602,
      "ᙰ": 2603,
      "ᙱ": 2604,
      "ᙲ": 2605,
      "ᙳ": 2606,
      "ᙴ": 2607,
      "ᙵ": 2608,
      "ᙶ": 2609,
      "ᙾ": 2610,
      "ᙿ": 2611,
      "ᚁ": 2612,
      "ᚂ": 2613,
      "ᚃ": 2614,
      "ᚄ": 2615,
      "ᚅ": 2616,
      "ᚆ": 2617,
      "ᚇ": 2618,
      "ᚈ": 2619,
      "ᚉ": 2620,
      "ᚊ": 2621,
      "ᚋ": 2622,
      "ᚌ": 2623,
      "ᚍ": 2624,
      "ᚎ": 2625,
      "ᚏ": 2626,
      "ᚐ": 2627,
      "ᚑ": 2628,
      "ᚒ": 2629,
      "ᚓ": 2630,
      "ᚔ": 2631,
      "ᚕ": 2632,
      "ᚖ": 2633,
      "ᚗ": 2634,
      "ᚘ": 2635,
      "ᚙ": 2636,
      "ᚚ": 2637,
      "᚛": 2638,
      "᚜": 2639,
      "ᚠ": 2640,
      "ᚡ": 2641,
      "ᚢ": 2642,
      "ᚣ": 2643,
      "ᚤ": 2644,
      "ᚦ": 2645,
      "ᚧ": 2646,
      "ᚨ": 2647,
      "ᚩ": 2648,
      "ᚪ": 2649,
      "ᚫ": 2650,
      "ᚬ": 2651,
      "ᚭ": 2652,
      "ᚮ": 2653,
      "ᚯ": 2654,
      "ᚱ": 2655,
      "ᚲ": 2656,
      "ᚳ": 2657,
      "ᚴ": 2658,
      "ᚵ": 2659,
      "ᚷ": 2660,
      "ᚹ": 2661,
      "ᚺ": 2662,
      "ᚻ": 2663,
      "ᚼ": 2664,
      "ᚽ": 2665,
      "ᚾ": 2666,
      "ᚿ": 2667,
      "ᛁ": 2668,
      "ᛂ": 2669,
      "ᛃ": 2670,
      "ᛄ": 2671,
      "ᛅ": 2672,
      "ᛆ": 2673,
      "ᛇ": 2674,
      "ᛈ": 2675,
      "ᛉ": 2676,
      "ᛊ": 2677,
      "ᛋ": 2678,
      "ᛌ": 2679,
      "ᛏ": 2680,
      "ᛐ": 2681,
      "ᛑ": 2682,
      "ᛒ": 2683,
      "ᛓ": 2684,
      "ᛔ": 2685,
      "ᛕ": 2686,
      "ᛖ": 2687,
      "ᛗ": 2688,
      "ᛘ": 2689,
      "ᛙ": 2690,
      "ᛚ": 2691,
      "ᛜ": 2692,
      "ᛝ": 2693,
      "ᛞ": 2694,
      "ᛟ": 2695,
      "ᛠ": 2696,
      "ᛡ": 2697,
      "ᛢ": 2698,
      "ᛣ": 2699,
      "ᛤ": 2700,
      "ᛥ": 2701,
      "ᛦ": 2702,
      "ᛧ": 2703,
      "᛫": 2704,
      "᛬": 2705,
      "᛭": 2706,
      "ᜀ": 2707,
      "ᜁ": 2708,
      "ᜂ": 2709,
      "ᜃ": 2710,
      "ᜄ": 2711,
      "ᜅ": 2712,
      "ᜆ": 2713,
      "ᜇ": 2714,
      "ᜈ": 2715,
      "ᜉ": 2716,
      "ᜊ": 2717,
      "ᜋ": 2718,
      "ᜌ": 2719,
      "ᜎ": 2720,
      "ᜏ": 2721,
      "ᜐ": 2722,
      "ᜑ": 2723,
      "ᜢ": 2724,
      "ᜨ": 2725,
      "ᜱ": 2726,
      "᜵": 2727,
      "᜶": 2728,
      "ᝀ": 2729,
      "ᝃ": 2730,
      "ᝆ": 2731,
      "ᝇ": 2732,
      "ᝈ": 2733,
      "ᝉ": 2734,
      "ᝊ": 2735,
      "ᝋ": 2736,
      "ᝐ": 2737,
      "ᝑ": 2738,
      "ᝦ": 2739,
      "ᝨ": 2740,
      "ᝪ": 2741,
      "ᝯ": 2742,
      "ក": 2743,
      "ខ": 2744,
      "គ": 2745,
      "ឃ": 2746,
      "ង": 2747,
      "ច": 2748,
      "ឆ": 2749,
      "ជ": 2750,
      "ឈ": 2751,
      "ញ": 2752,
      "ដ": 2753,
      "ឋ": 2754,
      "ឌ": 2755,
      "ឍ": 2756,
      "ណ": 2757,
      "ត": 2758,
      "ថ": 2759,
      "ទ": 2760,
      "ធ": 2761,
      "ន": 2762,
      "ប": 2763,
      "ផ": 2764,
      "ព": 2765,
      "ភ": 2766,
      "ម": 2767,
      "យ": 2768,
      "រ": 2769,
      "ល": 2770,
      "វ": 2771,
      "ឝ": 2772,
      "ឞ": 2773,
      "ស": 2774,
      "ហ": 2775,
      "ឡ": 2776,
      "អ": 2777,
      "ឥ": 2778,
      "ឦ": 2779,
      "ឧ": 2780,
      "ឪ": 2781,
      "ឫ": 2782,
      "ឬ": 2783,
      "ឯ": 2784,
      "ឱ": 2785,
      "ឲ": 2786,
      "ឳ": 2787,
      "ា": 2788,
      "ើ": 2789,
      "ឿ": 2790,
      "ៀ": 2791,
      "េ": 2792,
      "ែ": 2793,
      "ៃ": 2794,
      "ោ": 2795,
      "ៅ": 2796,
      "ះ": 2797,
      "ៈ": 2798,
      "។": 2799,
      "៖": 2800,
      "ៗ": 2801,
      "៛": 2802,
      "០": 2803,
      "១": 2804,
      "២": 2805,
      "៣": 2806,
      "៤": 2807,
      "៥": 2808,
      "៦": 2809,
      "៧": 2810,
      "៨": 2811,
      "៩": 2812,
      "ᠠ": 2813,
      "ᠡ": 2814,
      "ᠢ": 2815,
      "ᠣ": 2816,
      "ᠤ": 2817,
      "ᠥ": 2818,
      "ᠦ": 2819,
      "ᠧ": 2820,
      "ᠨ": 2821,
      "ᠩ": 2822,
      "ᠪ": 2823,
      "ᠬ": 2824,
      "ᠭ": 2825,
      "ᠮ": 2826,
      "ᠯ": 2827,
      "ᠰ": 2828,
      "ᠲ": 2829,
      "ᠳ": 2830,
      "ᠴ": 2831,
      "ᠵ": 2832,
      "ᠶ": 2833,
      "ᠷ": 2834,
      "ᠸ": 2835,
      "ᠺ": 2836,
      "ᠾ": 2837,
      "ᡄ": 2838,
      "ᡅ": 2839,
      "ᡆ": 2840,
      "ᡑ": 2841,
      "ᡕ": 2842,
      "ᡘ": 2843,
      "ᡝ": 2844,
      "ᡠ": 2845,
      "ᡡ": 2846,
      "ᡤ": 2847,
      "ᡥ": 2848,
      "ᡧ": 2849,
      "ᡨ": 2850,
