[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĳ
ĸ
ŀ
ł
ŉ
ŋ
œ
ŧ
ſ
ƀ
ƃ
ƅ
ƈ
ƌ
ƍ
ƒ
ƕ
ƙ
ƚ
ƛ
ƞ
ƣ
ƥ
ƨ
ƫ
ƭ
ƴ
ƶ
ƹ
ƺ
ƻ
ƽ
ƾ
ƿ
ǀ
ǁ
ǂ
ǃ
ǆ
ǉ
ǌ
ǝ
ǥ
ǳ
ȝ
ȡ
ȣ
ȥ
ȴ
ȵ
ȶ
ȷ
ȸ
ȹ
ȼ
ȿ
ɀ
ɂ
ɇ
ɉ
ɋ
ɍ
ɏ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ɖ
ɗ
ɘ
ə
ɚ
ɛ
ɜ
ɝ
ɞ
ɟ
ɠ
ɡ
ɢ
ɣ
ɤ
ɥ
ɦ
ɧ
ɨ
ɩ
ɪ
ɫ
ɬ
ɭ
ɮ
ɯ
ɰ
ɱ
ɲ
ɳ
ɴ
ɵ
ɶ
ɷ
ɸ
ɹ
ɺ
ɻ
ɼ
ɽ
ɾ
ɿ
ʀ
ʁ
ʂ
ʃ
ʄ
ʅ
ʇ
ʈ
ʉ
ʊ
ʋ
ʌ
ʍ
ʎ
ʏ
ʐ
ʑ
ʒ
ʓ
ʔ
ʕ
ʖ
ʗ
ʘ
ʙ
ʚ
ʛ
ʜ
ʝ
ʞ
ʟ
ʠ
ʡ
ʢ
ʣ
ʤ
ʥ
ʦ
ʧ
ʨ
ʩ
ʪ
ʫ
ʮ
ʯ
ʰ
ʱ
ʲ
ʳ
ʴ
ʵ
ʶ
ʷ
ʸ
ʹ
ʺ
ʻ
ʼ
ʽ
ʾ
ʿ
ˀ
ˁ
˂
˃
˄
˅
ˆ
ˇ
ˈ
ˉ
ˊ
ˋ
ˌ
ˍ
ˎ
ˏ
ː
ˑ
˒
˓
˔
˕
˖
˗
˘
˙
˚
˛
˜
˝
˞
˟
ˠ
ˡ
ˢ
ˣ
ˤ
˥
˦
˧
˨
˩
˫
ˬ
˭
ˮ
˯
˰
˱
˲
˳
˴
˵
˶
˷
˸
˹
˺
˻
˼
˽
˾
˿
ͱ
ͳ
͵
ͷ
ͺ
ͻ
ͼ
ͽ
΄
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϐ
ϑ
ϒ
ϕ
ϖ
ϗ
ϙ
ϛ
ϝ
ϟ
ϡ
ϣ
ϥ
ϧ
ϩ
ϫ
ϭ
ϯ
ϰ
ϱ
ϲ
ϳ
ϵ
϶
ϸ
ϻ
ϼ
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
ѕ
і
ј
љ
њ
ћ
џ
ѡ
ѣ
ѥ
ѧ
ѩ
ѫ
ѭ
ѯ
ѱ
ѳ
ѵ
ѹ
ѻ
ѽ
ѿ
ҁ
҂
҈
҉
ҋ
ҍ
ҏ
ґ
ғ
ҕ
җ
ҙ
қ
ҝ
ҟ
ҡ
ң
ҥ
ҧ
ҩ
ҫ
ҭ
ү
ұ
ҳ
ҵ
ҷ
ҹ
һ
ҽ
ҿ
ӄ
ӆ
ӈ
ӊ
ӌ
ӎ
ӏ
ӕ
ә
ӡ
ө
ӷ
ӻ
ӽ
ӿ
ԁ
ԃ
ԅ
ԇ
ԉ
ԋ
ԍ
ԏ
ԑ
ԓ
ԕ
ԗ
ԙ
ԛ
ԝ
ԟ
ԡ
ԣ
ԥ
ԧ
ԩ
ԫ
ԭ
ԯ
ՙ
՚
՛
՜
՝
՞
՟
ա
բ
գ
դ
ե
զ
է
ը
թ
ժ
ի
լ
խ
ծ
կ
հ
ձ
ղ
ճ
մ
յ
ն
շ
ո
չ
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
փ
ք
օ
ֆ
և
։
֊
֍
֎
֏
־
׀
׃
׆
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
װ
ױ
ײ
׳
״
؋
،
؍
؛
؞
؟
ؠ
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ؽ
ؿ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
٠
١
٢
٣
٤
٥
٦
٧
٨
٩
٪
٫
٬
٭
ٮ
ٯ
ٱ
ٲ
ٳ
ٴ
ٵ
ٶ
ٷ
ٸ
ٹ
ٺ
ٻ
ټ
ٽ
پ
ٿ
ڀ
ځ
ڃ
ڄ
څ
چ
ڇ
ڈ
ډ
ڊ
ڌ
ڍ
ڏ
ڐ
ڑ
ڒ
ړ
ڔ
ڕ
ږ
ڗ
ژ
ڙ
ښ
ڛ
ڞ
ڟ
ڠ
ڡ
ڢ
ڤ
ڥ
ڦ
ڧ
ڨ
ک
ڪ
ګ
ڬ
ڭ
ڮ
گ
ڱ
ڳ
ڴ
ڵ
ڷ
ڸ
ڹ
ں
ڻ
ڼ
ڽ
ھ
ڿ
ہ
ۃ
ۄ
ۅ
ۆ
ۇ
ۈ
ۉ
ۊ
ۋ
ی
ۍ
ێ
ۏ
ې
ے
۔
ە
۞
ۥ
ۦ
۩
۰
۱
۲
۳
۴
۵
۶
۷
۸
۹
ۺ
ۻ
ۼ
۽
۾
ۿ
܀
܁
܂
܃
܆
ܐ
ܒ
ܓ
ܕ
ܖ
ܗ
ܘ
ܙ
ܚ
ܛ
ܜ
ܝ
ܟ
ܠ
ܡ
ܢ
ܣ
ܤ
ܥ
ܦ
ܨ
ܩ
ܪ
ܫ
ܬ
ݐ
ݑ
ݒ
ݓ
ݔ
ݖ
ݘ
ݙ
ݚ
ݛ
ݜ
ݢ
ݣ
ݥ
ݨ
ݩ
ݪ
ݫ
ݭ
ݰ
ݲ
ݴ
ݸ
ހ
ށ
ނ
ރ
ބ
ޅ
ކ
އ
ވ
މ
ފ
ދ
ތ
ލ
ގ
ޏ
ސ
ޑ
ޒ
ޓ
ޔ
ޕ
ޖ
ޗ
ޙ
ޚ
ޛ
ޝ
ޞ
ޠ
ޢ
ޣ
ޤ
ޱ
ߊ
ߋ
ߌ
ߍ
ߎ
ߏ
ߐ
ߒ
ߓ
ߔ
ߕ
ߖ
ߗ
ߘ
ߙ
ߚ
ߛ
ߜ
ߝ
ߞ
ߟ
ߠ
ߡ
ߢ
ߣ
ߤ
ߥ
ߦ
ߴ
ߵ
ࠀ
ࠁ
ࠂ
ࠃ
ࠄ
ࠅ
ࠆ
ࠉ
ࠋ
ࠌ
ࠍ
ࠓ
ࠔ
ࡀ
ࡁ
ࡂ
ࡃ
ࡄ
ࡅ
ࡉ
ࡍ
ࡏ
ࡓ
ࡔ
ࡕ
ࡖ
ࢩ
ࢯ
ࣇ
࣢
ः
अ
आ
इ
ई
उ
ऊ
ऋ
ऌ
ऍ
ऎ
ए
ऐ
ऑ
ऒ
ओ
औ
क
ख
ग
घ
ङ
च
छ
ज
झ
ञ
ट
ठ
ड
ढ
ण
त
थ
द
ध
न
प
फ
ब
भ
म
य
र
ल
ळ
व
श
ष
स
ह
ऻ
ऽ
ा
ि
ी
ॉ
ॊ
ो
ौ
ॏ
ॐ
ॠ
ॡ
।
॥
०
१
२
३
४
५
६
७
८
९
॰
ॱ
ॲ
ॳ
ॴ
ॵ
ॹ
ॻ
ॼ
ॾ
ॿ
ং
ঃ
অ
আ
ই
ঈ
উ
ঊ
ঋ
ঌ
এ
ঐ
ও
ঔ
ক
খ
গ
ঘ
ঙ
চ
ছ
জ
ঝ
ঞ
ট
ঠ
ড
ঢ
ণ
ত
থ
দ
ধ
ন
প
ফ
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
া
ি
ী
ে
ৈ
ৎ
ৗ
ৠ
ৡ
০
১
২
৩
৪
৫
৬
৭
৮
৯
ৰ
ৱ
৲
৳
৷
৹
ਅ
ਆ
ਇ
ਈ
ਉ
ਊ
ਏ
ਐ
ਓ
ਔ
ਕ
ਖ
ਗ
ਘ
ਙ
ਚ
ਛ
ਜ
ਝ
ਟ
ਠ
ਡ
ਢ
ਣ
ਤ
ਥ
ਦ
ਧ
ਨ
ਪ
ਫ
ਬ
ਭ
ਮ
ਯ
ਰ
ਲ
ਵ
ਸ
ਹ
ਾ
ਿ
ੀ
ੜ
੦
੧
੨
੩
੪
੫
੬
੮
ੲ
ੴ
ઃ
અ
આ
ઇ
ઈ
ઉ
ઊ
ઋ
ઌ
ઍ
એ
ઐ
ઑ
ઓ
ઔ
ક
ખ
ગ
ઘ
ઙ
ચ
છ
જ
ઝ
ઞ
ટ
ઠ
ડ
ઢ
ણ
ત
થ
દ
ધ
ન
પ
ફ
બ
ભ
મ
ય
ર
લ
ળ
વ
શ
ષ
સ
હ
ઽ
ા
િ
ી
ૉ
ો
ૌ
ૐ
ૠ
ૡ
૦
૧
૨
૩
૪
૫
૬
૭
૯
૰
૱
ૹ
ଂ
ଃ
ଅ
ଆ
ଇ
ଈ
ଉ
ଊ
ଋ
ଌ
ଏ
ଐ
ଓ
ଔ
କ
ଖ
ଗ
ଘ
ଙ
ଚ
ଛ
ଜ
ଝ
ଞ
ଟ
ଠ
ଡ
ଢ
ଣ
ତ
ଥ
ଦ
ଧ
ନ
ପ
ଫ
ବ
ଭ
ମ
ଯ
ର
ଲ
ଳ
ଵ
ଶ
ଷ
ସ
ହ
ା
ୀ
େ
ୗ
ୟ
ୠ
ୡ
୦
୧
୨
୩
୪
୫
୬
୭
୮
୯
ୱ
ஃ
அ
ஆ
இ
ஈ
உ
ஊ
எ
ஏ
ஐ
ஒ
ஓ
க
ங
ச
ஜ
ஞ
ட
ண
த
ந
ன
ப
ம
ய
ர
ற
ல
ள
ழ
வ
ஶ
ஷ
ஸ
ஹ
ா
ி
ு
ூ
ெ
ே
ை
ௐ
ௗ
௦
௯
௳
௹
ఁ
ం
ః
ఄ
అ
ఆ
ఇ
ఈ
ఉ
ఊ
ఋ
ఌ
ఎ
ఏ
ఐ
ఒ
ఓ
ఔ
క
ఖ
గ
ఘ
ఙ
చ
ఛ
జ
ఝ
ఞ
ట
ఠ
డ
ఢ
ణ
త
థ
ద
ధ
న
ప
ఫ
బ
భ
మ
య
ర
ఱ
ల
ళ
ఴ
వ
శ
ష
స
హ
఼
ఽ
ు
ూ
ృ
ౘ
ౙ
ౚ
ౝ
ౠ
ౡ
౦
౧
౨
౩
౪
౫
౬
౷
౼
౿
ಂ
ಃ
ಅ
ಆ
ಇ
ಈ
ಉ
ಊ
ಋ
ಌ
ಎ
ಏ
ಐ
ಒ
ಓ
ಔ
ಕ
ಖ
ಗ
ಘ
ಙ
ಚ
ಛ
ಜ
ಝ
ಞ
ಟ
ಠ
ಡ
ಢ
ಣ
ತ
ಥ
ದ
ಧ
ನ
ಪ
ಫ
ಬ
ಭ
ಮ
ಯ
ರ
ಱ
ಲ
ಳ
ವ
ಶ
ಷ
ಸ
ಹ
ಾ
ು
ೂ
ೃ
ೕ
ೖ
ೞ
ೠ
ೡ
೦
೧
೨
೩
೪
೫
೬
೭
೮
೯
ം
ഃ
അ
ആ
ഇ
ഈ
ഉ
ഊ
ഋ
ഌ
എ
ഏ
ഐ
ഒ
ഓ
ഔ
ക
ഖ
ഗ
ഘ
ങ
ച
ഛ
ജ
ഝ
ഞ
ട
ഠ
ഡ
ഢ
ണ
ത
ഥ
ദ
ധ
ന
പ
ഫ
ബ
ഭ
മ
യ
ര
റ
ല
ള
ഴ
വ
ശ
ഷ
സ
ഹ
ഽ
ാ
ി
ീ
െ
േ
ൈ
ൎ
ൗ
ൠ
ൡ
൦
൧
൨
൩
൪
൯
൰
൱
൲
ൺ
ൻ
ർ
ൽ
ൾ
ං
ඃ
අ
ආ
ඇ
ඈ
ඉ
ඊ
උ
ඌ
එ
ඒ
ඓ
ඔ
ඕ
ඖ
ක
ඛ
ග
ඝ
ඞ
ඟ
ච
ඡ
ජ
ඤ
ඥ
ඦ
ට
ඨ
ඩ
ඪ
ණ
ඬ
ත
ථ
ද
ධ
න
ඳ
ප
ඵ
බ
භ
ම
ඹ
ය
ර
ල
ව
ශ
ෂ
ස
හ
ළ
ෆ
ා
ැ
ෑ
ෘ
ෙ
ෛ
ෟ
෴
ก
ข
ฃ
ค
ฅ
ฆ
ง
จ
ฉ
ช
ซ
ฌ
ญ
ฎ
ฏ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
ฝ
พ
ฟ
ภ
ม
ย
ร
ฤ
ล
ฦ
ว
ศ
ษ
ส
ห
ฬ
อ
ฮ
ฯ
ะ
า
ำ
฿
เ
แ
โ
ใ
ไ
ๅ
ๆ
๏
๐
๑
๒
๓
๔
๕
๖
๗
๘
๙
๚
๛
ກ
ຂ
ຄ
ງ
ຈ
ຊ
ຌ
ຍ
ດ
ຕ
ຖ
ທ
ນ
ບ
ປ
ຜ
ຝ
ພ
ຟ
ມ
ຢ
ຣ
ລ
ວ
ສ
ຫ
ອ
ຮ
ຯ
ະ
າ
ຳ
ຽ
ເ
ແ
ໂ
ໃ
ໄ
ໆ
ໜ
ໝ
༄
༈
་
༌
།
༎
༑
༒
༔
༡
༣
༦
༴
༼
༽
ཀ
ཁ
ག
ང
ཅ
ཆ
ཇ
ཉ
ཊ
ཋ
ཌ
ཎ
ཏ
ཐ
ད
ན
པ
ཕ
བ
མ
ཙ
ཚ
ཛ
ཝ
ཞ
ཟ
འ
ཡ
ར
ལ
ཤ
ཥ
ས
ཧ
ཨ
ཿ
࿃
࿊
က
ခ
ဂ
ဃ
င
စ
ဆ
ဇ
ဈ
ဉ
ည
ဋ
ဌ
ဍ
ဎ
ဏ
တ
ထ
ဒ
ဓ
န
ပ
ဖ
ဗ
ဘ
မ
ယ
ရ
လ
ဝ
သ
ဟ
ဠ
အ
ဢ
ဣ
ဤ
ဥ
ဧ
ဨ
ဩ
ဪ
ါ
ာ
ေ
း
ျ
ြ
ဿ
၀
၁
၂
၃
၄
၅
၆
၇
၈
၉
၊
။
၌
၍
၎
၏
ၐ
ၑ
ၚ
ၜ
ၡ
ၢ
ၣ
ၤ
ၥ
ၫ
ၵ
ၶ
ၷ
ၸ
ၹ
ၺ
ၻ
ၼ
ၽ
ၾ
ၿ
ႀ
ႁ
ႃ
ႄ
ႇ
ႈ
ႉ
ႊ
ႋ
ႏ
႐
႔
႕
ႚ
ႛ
ႜ
႟
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
ჟ
რ
ს
ტ
უ
ფ
ქ
ღ
ყ
შ
ჩ
ც
ძ
წ
ჭ
ხ
ჯ
ჰ
ჱ
ჲ
ჳ
ჴ
ჵ
ჶ
ჷ
ჸ
ჹ
ჺ
჻
ჼ
ჽ
ჾ
ჿ
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᄓ
ᄙ
ᄛ
ᄫ
ᅀ
ᅇ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆈ
ᆞ
ᆨ
ᆩ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆳ
ᆴ
ᆵ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᆿ
ᇀ
ᇁ
ᇂ
ᇒ
ᇢ
ᇦ
ᇰ
ᇴ
ሀ
ሁ
ሂ
ሃ
ሄ
ህ
ሆ
ለ
ሉ
ሊ
ላ
ሌ
ል
ሎ
ሏ
ሐ
ሑ
ሒ
ሓ
ሔ
ሕ
ሖ
መ
ሙ
ሚ
ማ
ሜ
ም
ሞ
ሟ
ሠ
ሣ
ሥ
ረ
ሩ
ሪ
ራ
ሬ
ር
ሮ
ሰ
ሱ
ሲ
ሳ
ሴ
ስ
ሶ
ሸ
ሹ
ሺ
ሻ
ሼ
ሽ
ሾ
ቀ
ቁ
ቂ
ቃ
ቄ
ቅ
ቆ
ቈ
ቋ
ቐ
ቑ
ቓ
ቕ
ቖ
በ
ቡ
ቢ
ባ
ቤ
ብ
ቦ
ቧ
ቨ
ቪ
ቫ
ቬ
ተ
ቱ
ቲ
ታ
ቴ
ት
ቶ
ቷ
ቸ
ቹ
ቺ
ቻ
ቼ
ች
ቾ
ኀ
ኃ
ኅ
ነ
ኑ
ኒ
ና
ኔ
ን
ኖ
ኗ
ኘ
ኙ
ኛ
ኝ
ኞ
አ
ኡ
ኢ
ኣ
ኤ
እ
ኦ
ከ
ኩ
ኪ
ካ
ኬ
ክ
ኮ
ኰ
ኲ
ኳ
ኸ
ኹ
ኺ
ኻ
ኽ
ኾ
ወ
ዉ
ዊ
ዋ
ዌ
ው
ዎ
ዐ
ዑ
ዒ
ዓ
ዔ
ዕ
ዘ
ዙ
ዚ
ዛ
ዜ
ዝ
ዞ
ዟ
ዠ
ዢ
ዣ
ዥ
የ
ዩ
ዪ
ያ
ዬ
ይ
ዮ
ዯ
ደ
ዱ
ዲ
ዳ
ዴ
ድ
ዶ
ጀ
ጁ
ጂ
ጃ
ጄ
ጅ
ጆ
ገ
ጉ
ጊ
ጋ
ጌ
ግ
ጎ
ጐ
ጒ
ጓ
ጔ
ጕ
ጙ
ጝ
ጠ
ጡ
ጢ
ጣ
ጤ
ጥ
ጦ
ጨ
ጪ
ጫ
ጬ
ጭ
ጮ
ጯ
ጰ
ጳ
ጴ
ጵ
ጸ
ጹ
ጺ
ጻ
ጼ
ጽ
ጾ
ፀ
ፁ
ፂ
ፃ
ፄ
ፅ
ፈ
ፉ
ፊ
ፋ
ፌ
ፍ
ፎ
ፐ
ፓ
ፕ
ፖ
፠
፡
።
፣
፤
፥
፦
፧
፨
፩
፪
፫
፬
፭
፮
፯
፰
፱
፲
፳
፴
፵
፶
፷
፸
፹
፺
፻
፼
᎐
᎑
᎒
᎓
᎔
᎕
᎖
᎗
᎘
᎙
ᏸ
ᏹ
ᏺ
ᏻ
ᏼ
ᐁ
ᐂ
ᐃ
ᐄ
ᐅ
ᐆ
ᐈ
ᐉ
ᐊ
ᐋ
ᐌ
ᐍ
ᐎ
ᐏ
ᐐ
ᐑ
ᐖ
ᐗ
ᐘ
ᐙ
ᐚ
ᐛ
ᐜ
ᐝ
ᐞ
ᐟ
ᐠ
ᐡ
ᐢ
ᐣ
ᐤ
ᐥ
ᐦ
ᐧ
ᐨ
ᐩ
ᐪ
ᐫ
ᐬ
ᐭ
ᐮ
ᐯ
ᐰ
ᐱ
ᐲ
ᐳ
ᐴ
ᐸ
ᐹ
ᐺ
ᐻ
ᐽ
ᐿ
ᑄ
ᑉ
ᑊ
ᑋ
ᑌ
ᑍ
ᑎ
ᑏ
ᑐ
ᑑ
ᑕ
ᑖ
ᑗ
ᑘ
ᑝ
ᑥ
ᑦ
ᑧ
ᑨ
ᑩ
ᑪ
ᑫ
ᑬ
ᑭ
ᑮ
ᑯ
ᑰ
ᑲ
ᑳ
ᑴ
ᑵ
ᑾ
ᑿ
ᒁ
ᒂ
ᒃ
ᒄ
ᒅ
ᒆ
ᒇ
ᒈ
ᒉ
ᒊ
ᒋ
ᒌ
ᒍ
ᒐ
ᒑ
ᒠ
ᒡ
ᒢ
ᒣ
ᒤ
ᒥ
ᒦ
ᒧ
ᒨ
ᒪ
ᒫ
ᒶ
ᒷ
ᒺ
ᒻ
ᒼ
ᒽ
ᒾ
ᓀ
ᓁ
ᓂ
ᓃ
ᓄ
ᓅ
ᓇ
ᓈ
ᓏ
ᓐ
ᓑ
ᓒ
ᓓ
ᓔ
ᓕ
ᓖ
ᓗ
ᓘ
ᓚ
ᓛ
ᓪ
ᓫ
ᓬ
ᓭ
ᓮ
ᓯ
ᓰ
ᓱ
ᓲ
ᓴ
ᓵ
ᔄ
ᔅ
ᔆ
ᔇ
ᔈ
ᔉ
ᔊ
ᔋ
ᔌ
ᔍ
ᔎ
ᔏ
ᔐ
ᔑ
ᔒ
ᔓ
ᔕ
ᔥ
ᔦ
ᔧ
ᔨ
ᔩ
ᔪ
ᔫ
ᔭ
ᔮ
ᔺ
ᔽ
ᔾ
ᔿ
ᕀ
ᕁ
ᕂ
ᕃ
ᕄ
ᕅ
ᕆ
ᕇ
ᕈ
ᕊ
ᕋ
ᕌ
ᕍ
ᕐ
ᕑ
ᕒ
ᕓ
ᕔ
ᕕ
ᕖ
ᕗ
ᕘ
ᕙ
ᕚ
ᕛ
ᕝ
ᕞ
ᕠ
ᕤ
ᕦ
ᕪ
ᕮ
ᕯ
ᕳ
ᕻ
ᕼ
ᕽ
ᕿ
ᖀ
ᖁ
ᖂ
ᖃ
ᖄ
ᖅ
ᖊ
ᖋ
ᖌ
ᖍ
ᖎ
ᖏ
ᖐ
ᖑ
ᖒ
ᖓ
ᖔ
ᖕ
ᖖ
ᖚ
ᖟ
ᖠ
ᖢ
ᖤ
ᖦ
ᖨ
ᖪ
ᖬ
ᖮ
ᖲ
ᖳ
ᖶ
ᖷ
ᖹ
ᖻ
ᖽ
ᖾ
ᖿ
ᗂ
ᗇ
ᗈ
ᗉ
ᗒ
ᗔ
ᗕ
ᗗ
ᗘ
ᗜ
ᗟ
ᗠ
ᗡ
ᗥ
ᗧ
ᗪ
ᗫ
ᗮ
ᗯ
ᗰ
ᗱ
ᗴ
ᗶ
ᗸ
ᗺ
ᗽ
ᘀ
ᘁ
ᘅ
ᘇ
ᘉ
ᘏ
ᘐ
ᘔ
ᘕ
ᘚ
ᘛ
ᘦ
ᘧ
ᘨ
ᘫ
ᘬ
ᘼ
ᙆ
ᙇ
ᙐ
ᙘ
ᙚ
ᙠ
ᙢ
ᙣ
ᙨ
᙮
ᙯ
ᙰ
ᙱ
ᙲ
ᙳ
ᙴ
ᙵ
ᙶ
ᙾ
ᙿ
ᚁ
ᚂ
ᚃ
ᚄ
ᚅ
ᚆ
ᚇ
ᚈ
ᚉ
ᚊ
ᚋ
ᚌ
ᚍ
ᚎ
ᚏ
ᚐ
ᚑ
ᚒ
ᚓ
ᚔ
ᚕ
ᚖ
ᚗ
ᚘ
ᚙ
ᚚ
᚛
᚜
ᚠ
ᚡ
ᚢ
ᚣ
ᚤ
ᚦ
ᚧ
ᚨ
ᚩ
ᚪ
ᚫ
ᚬ
ᚭ
ᚮ
ᚯ
ᚱ
ᚲ
ᚳ
ᚴ
ᚵ
ᚷ
ᚹ
ᚺ
ᚻ
ᚼ
ᚽ
ᚾ
ᚿ
ᛁ
ᛂ
ᛃ
ᛄ
ᛅ
ᛆ
ᛇ
ᛈ
ᛉ
ᛊ
ᛋ
ᛌ
ᛏ
ᛐ
ᛑ
ᛒ
ᛓ
ᛔ
ᛕ
ᛖ
ᛗ
ᛘ
ᛙ
ᛚ
ᛜ
ᛝ
ᛞ
ᛟ
ᛠ
ᛡ
ᛢ
ᛣ
ᛤ
ᛥ
ᛦ
ᛧ
᛫
᛬
᛭
ᜀ
ᜁ
ᜂ
ᜃ
ᜄ
ᜅ
ᜆ
ᜇ
ᜈ
ᜉ
ᜊ
ᜋ
ᜌ
ᜎ
ᜏ
ᜐ
ᜑ
ᜢ
ᜨ
ᜱ
᜵
᜶
ᝀ
ᝃ
ᝆ
ᝇ
ᝈ
ᝉ
ᝊ
ᝋ
ᝐ
ᝑ
ᝦ
ᝨ
ᝪ
ᝯ
ក
ខ
គ
ឃ
ង
ច
ឆ
ជ
ឈ
ញ
ដ
ឋ
ឌ
ឍ
ណ
ត
ថ
ទ
ធ
ន
ប
ផ
ព
ភ
ម
យ
រ
ល
វ
ឝ
ឞ
ស
ហ
ឡ
អ
ឥ
ឦ
ឧ
ឪ
ឫ
ឬ
ឯ
ឱ
ឲ
ឳ
ា
ើ
ឿ
ៀ
េ
ែ
ៃ
ោ
ៅ
ះ
ៈ
។
៖
ៗ
៛
០
១
២
៣
៤
៥
៦
៧
៨
៩
ᠠ
ᠡ
ᠢ
ᠣ
ᠤ
ᠥ
ᠦ
ᠧ
ᠨ
ᠩ
ᠪ
ᠬ
ᠭ
ᠮ
ᠯ
ᠰ
ᠲ
ᠳ
ᠴ
ᠵ
ᠶ
ᠷ
ᠸ
ᠺ
ᠾ
ᡄ
ᡅ
ᡆ
ᡑ
ᡕ
ᡘ
ᡝ
ᡠ
ᡡ
ᡤ
ᡥ
ᡧ
ᡨ
ᡩ
ᡳ
ᡴ
ᡵ
ᡶ
ᢰ
ᢱ
ᢲ
ᢳ
ᢴ
ᢵ
ᢶ
ᢷ
ᢸ
ᢹ
ᢺ
ᢻ
ᢼ
ᢽ
ᢾ
ᢿ
ᣀ
ᣁ
ᣂ
ᣃ
ᣄ
ᣅ
ᣔ
ᣕ
ᣖ
ᣗ
ᣘ
ᣙ
ᣚ
ᣛ
ᣜ
ᣝ
ᣞ
ᣟ
ᣳ
ᣴ
ᣵ
ᤀ
ᤁ
ᤂ
ᤃ
ᤄ
ᤅ
ᤆ
ᤇ
ᤈ
ᤊ
ᤋ
ᤌ
ᤍ
ᤎ
ᤏ
ᤐ
ᤑ
ᤒ
ᤓ
ᤔ
ᤕ
ᤖ
ᤗ
ᤘ
ᤙ
ᤚ
ᤛ
ᤜ
ᤣ
ᤤ
ᤥ
ᤦ
ᤩ
ᤫ
ᤰ
ᤱ
ᤳ
ᤴ
ᤶ
ᤷ
᥄
᥈
ᥐ
ᥑ
ᥒ
ᥓ
ᥔ
ᥕ
ᥖ
ᥘ
ᥙ
ᥛ
ᥝ
ᥟ
ᥢ
ᥣ
ᥤ
ᥥ
ᥧ
ᥨ
ᥩ
ᥫ
ᥬ
ᥭ
ᥰ
ᥱ
ᥲ
ᥳ
ᥴ
ᦂ
ᦌ
ᦑ
ᦙ
ᦛ
ᦟ
ᦱ
ᦲ
ᦵ
ᦹ
ᦺ
ᦻ
ᧂ
ᧆ
ᧉ
ᨀ
ᨁ
ᨃ
ᨄ
ᨅ
ᨆ
ᨈ
ᨉ
ᨊ
ᨌ
ᨍ
ᨑ
ᨒ
ᨓ
ᨔ
ᨕ
ᨙ
ᨚ
ᨠ
ᨢ
ᨣ
ᨦ
ᨧ
ᨩ
ᨪ
ᨯ
ᨲ
ᨴ
ᨶ
ᨷ
ᨻ
ᨽ
ᨾ
ᨿ
ᩁ
ᩃ
ᩅ
ᩆ
ᩈ
ᩉ
ᩋ
ᩕ
ᩣ
ᩤ
ᩮ
ᩱ
᪁
ᪿ
ᫀ
ᫌ
ᫍ
ᫎ
ᬄ
ᬓ
ᬜ
ᬤ
ᬦ
ᬧ
ᬩ
ᬪ
ᬭ
ᬮ
ᬯ
ᬱ
ᬲ
ᬵ
ᬾ
᭄
ᮂ
ᮃ
ᮄ
ᮅ
ᮇ
ᮊ
ᮌ
ᮍ
ᮎ
ᮏ
ᮑ
ᮒ
ᮓ
ᮔ
ᮕ
ᮘ
ᮙ
ᮚ
ᮛ
ᮜ
ᮝ
ᮞ
ᮠ
ᮡ
ᮧ
᮪
ᮾ
ᯂ
ᯃ
ᯄ
ᯅ
ᯇ
ᯊ
ᯎ
ᯒ
ᯖ
ᯘ
ᯚ
ᯞ
ᯢ
ᯪ
ᯬ
ᯮ
᯲
ᰀ
ᰃ
ᰄ
ᰆ
ᰊ
ᰏ
ᰕ
ᰛ
ᰜ
ᰝ
ᰠ
ᰤ
ᰥ
ᰦ
ᰧ
ᰨ
ᰩ
ᰪ
ᰫ
ᰵ
ᱚ
ᱛ
ᱟ
ᱠ
ᱢ
ᱣ
ᱤ
ᱥ
ᱩ
ᱭ
ᱯ
ᱰ
ᱱ
ᱲ
ᱴ
ᱹ
ᲈ
ᳵ
ᴀ
ᴁ
ᴂ
ᴃ
ᴄ
ᴅ
ᴆ
ᴇ
ᴈ
ᴉ
ᴊ
ᴋ
ᴌ
ᴍ
ᴎ
ᴏ
ᴐ
ᴓ
ᴔ
ᴖ
ᴗ
ᴘ
ᴙ
ᴚ
ᴛ
ᴜ
ᴠ
ᴡ
ᴢ
ᴣ
ᴤ
ᴥ
ᴦ
ᴧ
ᴨ
ᴩ
ᴪ
ᴫ
ᴬ
ᴭ
ᴮ
ᴯ
ᴰ
ᴱ
ᴲ
ᴳ
ᴴ
ᴵ
ᴶ
ᴷ
ᴸ
ᴹ
ᴺ
ᴻ
ᴼ
ᴽ
ᴾ
ᴿ
ᵀ
ᵁ
ᵂ
ᵃ
ᵄ
ᵅ
ᵆ
ᵇ
ᵈ
ᵉ
ᵊ
ᵋ
ᵌ
ᵍ
ᵎ
ᵏ
ᵐ
ᵑ
ᵒ
ᵓ
ᵔ
ᵕ
ᵖ
ᵗ
ᵘ
ᵙ
ᵚ
ᵛ
ᵜ
ᵝ
ᵞ
ᵟ
ᵠ
ᵡ
ᵢ
ᵣ
ᵤ
ᵥ
ᵦ
ᵧ
ᵨ
ᵩ
ᵪ
ᵫ
ᵬ
ᵲ
ᵵ
ᵷ
ᵸ
ᵹ
ᵺ
ᵻ
ᵼ
ᵽ
ᵾ
ᶀ
ᶁ
ᶂ
ᶃ
ᶄ
ᶅ
ᶆ
ᶇ
ᶈ
ᶉ
ᶊ
ᶋ
ᶌ
ᶍ
ᶎ
ᶏ
ᶐ
ᶑ
ᶒ
ᶓ
ᶔ
ᶕ
ᶖ
ᶗ
ᶘ
ᶙ
ᶚ
ᶛ
ᶜ
ᶝ
ᶞ
ᶟ
ᶠ
ᶡ
ᶢ
ᶣ
ᶤ
ᶥ
ᶦ
ᶧ
ᶨ
ᶩ
ᶪ
ᶫ
ᶬ
ᶭ
ᶮ
ᶯ
ᶰ
ᶱ
ᶲ
ᶳ
ᶴ
ᶵ
ᶶ
ᶷ
ᶸ
ᶹ
ᶺ
ᶻ
ᶼ
ᶽ
ᶾ
ᶿ
ẚ
ẜ
ẝ
ẟ
ỻ
ỽ
ỿ
᾽
᾿
῀
῾
‐
‑
‒
–
—
―
‖
‗
‘
’
‚
‛
“
”
„
‟
†
‡
•
‣
․
‥
…
‧
‰
‱
′
″
‴
‵
‹
›
※
‼
‽
‾
‿
⁀
⁂
⁃
⁄
⁅
⁆
⁇
⁈
⁉
⁊
⁋
⁎
⁑
⁒
⁓
⁕
⁗
⁙
⁝
⁰
ⁱ
⁴
⁵
⁶
⁷
⁸
⁹
⁺
⁻
⁼
⁽
⁾
ⁿ
₀
₁
₂
₃
₄
₅
₆
₇
₈
₉
₊
₋
ₐ
ₑ
ₒ
ₓ
ₕ
ₖ
ₗ
ₘ
ₙ
ₚ
ₛ
ₜ
₠
₡
₢
₣
₤
₥
₦
₧
₨
₩
₪
₫
€
₭
₮
₯
₰
₱
₲
₳
₴
₵
₶
₷
₸
₹
₺
₼
₽
₾
₿
⃀
⃝
⃞
⃠
⃣
℀
℁
ℂ
℃
℄
℅
℆
ℇ
℈
℉
ℋ
ℌ
ℎ
ℏ
ℐ
ℑ
ℒ
ℓ
℔
ℕ
№
℗
℘
ℚ
ℛ
ℜ
ℝ
℟
℠
℡
™
℣
ℤ
℥
℧
ℨ
℩
ℬ
ℭ
℮
ℯ
ℰ
ℱ
ℳ
ℵ
ℶ
ℷ
ℸ
ℹ
℺
℻
⅁
⅂
⅃
⅄
⅊
⅋
⅌
⅍
ⅎ
⅏
⅐
⅑
⅒
⅓
⅔
⅕
⅖
⅗
⅘
⅙
⅚
⅛
⅜
⅝
⅞
⅟
ⅰ
ⅱ
ⅲ
ⅴ
ⅷ
ⅸ
ⅹ
ⅺ
ⅻ
ⅼ
ⅽ
ⅾ
ⅿ
ↀ
ↁ
ↂ
ↄ
ↅ
ↆ
ↇ
ↈ
↉
↊
↋
←
↑
→
↓
↔
↕
↗
↘
↙
↝
↠
↣
↦
↨
↩
↪
↯
↵
↹
↺
↻
↼
↽
↾
↿
⇀
⇁
⇂
⇃
⇄
⇆
⇈
⇉
⇋
⇌
⇐
⇒
⇓
⇔
⇗
⇢
⇧
⇨
⇪
⇭
⇸
⇾
∀
∁
∂
∃
∅
∆
∇
∈
∊
∋
∍
∎
∏
∐
∑
−
∓
∖
∗
∘
∙
√
∛
∜
∝
∞
∟
∠
∣
∥
∧
∨
∩
∪
∫
∬
∭
∮
∴
∵
∶
∷
∸
∺
∼
∽
∿
≀
≃
≅
≈
≋
≌
≐
≒
≓
≔
≕
≖
≗
≘
≙
≚
≛
≜
≝
≞
≟
≡
≣
≤
≥
≦
≧
≪
≫
≲
≳
≺
≻
≼
≽
⊂
⊃
⊆
⊇
⊊
⊋
⊎
⊐
⊑
⊒
⊓
⊔
⊕
⊖
⊗
⊘
⊙
⊚
⊛
⊝
⊞
⊠
⊢
⊣
⊤
⊥
⊦
⊧
⊨
⊲
⊴
⊵
⊸
⊻
⊼
⊽
⊾
⊿
⋀
⋁
⋂
⋃
⋄
⋅
⋆
⋇
⋈
⋉
⋊
⋋
⋌
⋐
⋑
⋖
⋗
⋮
⋯
⋰
⌀
⌂
⌃
⌈
⌉
⌊
⌋
⌐
⌑
⌒
⌓
⌔
⌖
⌗
⌘
⌚
⌛
⌜
⌝
⌠
⌡
⌢
⌣
⌥
⌦
⌫
⌬
⌴
⌵
⌷
⌸
⌽
⌿
⍀
⍉
⍋
⍎
⍒
⍕
⍙
⍝
⍟
⍠
⍣
⍤
⍨
⍪
⍰
⍳
⍴
⍵
⍷
⍸
⍺
⍻
⍾
⎈
⎉
⎋
⎌
⎏
⎐
⎑
⎒
⎓
⎕
⎖
⎘
⎚
⎛
⎝
⎞
⎠
⎡
⎣
⎤
⎦
⎧
⎩
⎬
⎮
⎯
⎲
⎳
⎷
⎸
⎹
⎼
⎾
⎿
⏋
⏌
⏏
⏑
⏒
⏓
⏗
⏘
⏙
⏚
⏣
⏤
⏥
⏨
⏩
⏪
⏾
␀
␆
␇
␊
␍
␕
␖
␚
␞
␠
␢
␣
⑆
⑇
⑈
⑉
⑊
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
⑪
⑫
⑬
⑴
⑵
⑶
⑷
⑺
⒂
⒈
⒛
⒜
⒞
ⓐ
ⓑ
ⓒ
ⓓ
ⓔ
ⓕ
ⓖ
ⓗ
ⓘ
ⓙ
ⓚ
ⓛ
ⓜ
ⓞ
ⓟ
ⓡ
ⓢ
ⓣ
ⓤ
ⓥ
ⓧ
ⓨ
⓫
⓴
⓵
⓾
─
━
│
┃
┄
┇
┌
┏
┐
┓
└
┗
┘
┛
├
┝
┠
┣
┤
┫
┬
┳
┴
┻
┼
╋
═
║
╒
╓
╔
╕
╖
╗
╘
╙
╚
╛
╜
╝
╞
╟
╠
╡
╢
╣
╤
╥
╦
╧
╨
╩
╪
╫
╬
╯
╱
╲
╳
▀
▁
▂
▄
█
▉
▌
▐
░
▒
▓
■
□
▢
▣
▪
▫
▬
▭
▮
▯
▰
▲
△
▴
▶
▷
▸
►
▻
▼
▽
▾
◀
◁
◂
◄
◅
◆
◇
◉
◊
○
◌
◎
●
◐
◑
◔
◕
◗
◘
◞
◡
◢
◦
◧
◨
◫
◬
◯
◱
◲
◻
◼
◾
☀
☁
☂
☃
☄
★
☆
☉
☊
☋
☌
☍
☎
☐
☑
☒
☓
☔
☕
☖
☗
☘
☝
☞
☠
☡
☣
☤
☥
☦
☧
☨
☩
☫
☬
☭
☮
☯
☰
☱
☲
☳
☴
☵
☶
☷
☸
☹
☺
☻
☼
☽
☾
☿
♀
♁
♂
♃
♄
♅
♆
♇
♈
♉
♊
♋
♌
♍
♎
♏
♐
♑
♒
♓
♔
♕
♖
♗
♘
♙
♚
♛
♜
♝
♞
♟
♠
♡
♢
♣
♤
♥
♦
♧
♨
♩
♪
♫
♬
♭
♮
♯
♰
♱
♳
♴
♵
♶
♷
♸
♹
♺
♾
♿
⚀
⚄
⚅
⚇
⚊
⚋
⚌
⚍
⚎
⚏
⚐
⚑
⚒
⚓
⚔
⚕
⚗
⚘
⚛
⚜
⚠
⚡
⚢
⚣
⚥
⚦
⚧
⚨
⚫
⚬
⚭
⚰
⚱
⚲
⚳
⚴
⚵
⚶
⚷
⚹
⚽
⛎
⛑
⛔
⛢
⛹
⛽
✁
✆
✈
✉
✌
✍
✏
✓
✔
✕
✖
✗
✘
✚
✝
✟
✠
✡
✢
✤
✦
✧
✨
✩
✪
✮
✯
✰
✱
✲
✳
✶
✸
✺
✻
✽
✿
❄
❅
❆
❇
❊
❋
❌
❍
❏
❐
❓
❖
❘
❙
❚
❝
❞
❤
❦
❧
❲
❳
❷
❸
❺
❻
➅
➆
➔
➖
➙
➜
➝
➞
➡
➢
➤
➧
➵
⟁
⟂
⟋
⟕
⟖
⟗
⟜
⟡
⟦
⟧
⟨
⟩
⟪
⟫
⟳
⟵
⟶
⟷
⟹
⟺
⟾
⠀
⠁
⠂
⠃
⠄
⠅
⠆
⠇
⠈
⠉
⠊
⠋
⠌
⠍
⠎
⠏
⠐
⠑
⠒
⠓
⠔
⠕
⠖
⠗
⠘
⠙
⠚
⠛
⠜
⠝
⠞
⠟
⠠
⠡
⠢
⠣
⠤
⠥
⠦
⠧
⠨
⠩
⠪
⠫
⠬
⠭
⠮
⠯
⠰
⠱
⠲
⠳
⠴
⠵
⠶
⠷
⠸
⠹
⠺
⠻
⠼
⠽
⠾
⠿
⡃
⡅
⡆
⡇
⡈
⡊
⡌
⡎
⡑
⡒
⡓
⡕
⡖
⡗
⡘
⡚
⡜
⡞
⡟
⡡
⡢
⡣
⡥
⡧
⡨
⡪
⡬
⡮
⡱
⡳
⡴
⡵
⡷
⡸
⡺
⡼
⡾
⡿
⢀
⢁
⢃
⢅
⢇
⢈
⢊
⢌
⢎
⢐
⢑
⢒
⢓
⢔
⢕
⢖
⢗
⢘
⢚
⢜
⢞
⢠
⢡
⢣
⢥
⢧
⢨
⢪
⢬
⢮
⢰
⢱
⢳
⢴
⢵
⢶
⢷
⢸
⢺
⢻
⢼
⢾
⢿
⣀
⣁
⣃
⣄
⣅
⣇
⣈
⣉
⣊
⣌
⣎
⣐
⣑
⣓
⣕
⣗
⣘
⣚
⣜
⣞
⣠
⣡
⣢
⣣
⣥
⣦
⣧
⣨
⣪
⣬
⣮
⣰
⣱
⣲
⣳
⣴
⣵
⣶
⣷
⣸
⣺
⣼
⣾
⣿
⤙
⤧
⤳
⤴
⥋
⥽
⥾
⦁
⦰
⦵
⦶
⦻
⧓
⧖
⧚
⧠
⧢
⧣
⧫
⧵
⧸
⧾
⧿
⨁
⨉
⨎
⨥
⨯
⨳
⨾
⩛
⩤
⩥
⩴
⩵
⩶
⩼
⩽
⩾
⪆
⪢
⪤
⪲
⫝
⫫
⫯
⫰
⫶
⫿
⬆
⬚
⬛
⬜
⬝
⬤
⬱
⭐
⭒
⭕
⭨
⮗
⮝
⮞
⯁
⯉
⯔
⯙
⯰
⯱
ⰰ
ⰱ
ⰲ
ⰳ
ⰴ
ⰵ
ⰶ
ⰸ
ⰹ
ⰺ
ⰻ
ⰽ
ⰾ
ⰿ
ⱀ
ⱁ
ⱂ
ⱃ
ⱄ
ⱅ
ⱆ
ⱈ
ⱋ
ⱌ
ⱍ
ⱎ
ⱏ
ⱐ
ⱑ
ⱓ
ⱔ
ⱗ
ⱙ
ⱛ
ⱜ
ⱡ
ⱥ
ⱦ
ⱨ
ⱪ
ⱬ
ⱱ
ⱳ
ⱴ
ⱶ
ⱷ
ⱸ
ⱹ
ⱺ
ⱼ
ⱽ
ⲁ
ⲃ
ⲅ
ⲇ
ⲉ
ⲋ
ⲍ
ⲏ
ⲑ
ⲓ
ⲕ
ⲗ
ⲙ
ⲛ
ⲝ
ⲟ
ⲡ
ⲣ
ⲥ
ⲧ
ⲩ
ⲫ
ⲭ
ⲯ
ⲱ
ⳁ
ⳉ
ⳟ
ⳡ
ⳣ
ⳤ
⳨
⳩
ⴀ
ⴁ
ⴂ
ⴃ
ⴄ
ⴅ
ⴆ
ⴇ
ⴈ
ⴉ
ⴊ
ⴋ
ⴌ
ⴍ
ⴎ
ⴐ
ⴑ
ⴒ
ⴓ
ⴔ
ⴕ
ⴖ
ⴗ
ⴘ
ⴙ
ⴚ
ⴛ
ⴜ
ⴝ
ⴞ
ⴠ
ⴡ
ⴢ
ⴣ
ⴤ
ⴥ
ⴰ
ⴱ
ⴲ
ⴳ
ⴴ
ⴵ
ⴶ
ⴷ
ⴸ
ⴹ
ⴻ
ⴼ
ⴽ
ⴾ
ⴿ
ⵀ
ⵁ
ⵂ
ⵃ
ⵄ
ⵅ
ⵆ
ⵇ
ⵈ
ⵉ
ⵊ
ⵋ
ⵌ
ⵍ
ⵎ
ⵏ
ⵓ
ⵔ
ⵕ
ⵖ
ⵗ
ⵙ
ⵚ
ⵛ
ⵜ
ⵝ
ⵟ
ⵠ
ⵡ
ⵢ
ⵣ
ⵥ
ⵯ
⸋
⸒
⸗
⸘
⸙
⸜
⸝
⸢
⸣
⸤
⸥
⸨
⸩
⸬
⸮
ⸯ
⸱
⸲
⸸
⸺
⸻
⸿
⹀
⹋
⺀
⺁
⺈
⺗
⺨
⺩
⺬
⺮
⺲
⺻
⺼
⺾
⻌
⻍
⻎
⻏
⻖
⻝
⻢
⻩
⼀
⼇
⼈
⼊
⼑
⼒
⼚
⼝
⼤
⼥
⼦
⼧
⼩
⼭
⼼
⼿
⽀
⽂
⽅
⽇
⽊
⽍
⽥
⽩
⽴
⽹
⾈
⾒
⾜
⾥
⾦
⾬
⾰
⾳
⾵
⾷
⾸
⾹
⾺
⿈
⿊
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
、
。
〃
〄
々
〆
〇
〈
〉
《
》
「
」
『
』
【
】
〒
〓
〔
〕
〖
〗
〚
〛
〜
〝
〟
〠
〢
〮
〯
〰
〶
〸
〹
〺
〻
ぁ
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
ゎ
わ
ゐ
ゑ
を
ん
゛
゜
ゝ
ゟ
゠
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ヌ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ヮ
ワ
ヰ
ヱ
ヲ
ン
ヶ
・
ー
ヽ
ヿ
ㄅ
ㄆ
ㄇ
ㄈ
ㄉ
ㄊ
ㄋ
ㄌ
ㄍ
ㄎ
ㄏ
ㄐ
ㄑ
ㄒ
ㄓ
ㄔ
ㄕ
ㄖ
ㄗ
ㄘ
ㄙ
ㄚ
ㄛ
ㄜ
ㄝ
ㄞ
ㄟ
ㄠ
ㄡ
ㄢ
ㄣ
ㄤ
ㄥ
ㄦ
ㄧ
ㄨ
ㄩ
ㄪ
ㄫ
ㄬ
ㄱ
ㄲ
ㄳ
ㄴ
ㄵ
ㄶ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㄼ
ㄽ
ㄾ
ㄿ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅙ
ㅚ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
ㅤ
ㅫ
ㅯ
ㅱ
ㅸ
ㅹ
ㅿ
ㆁ
ㆅ
ㆆ
ㆍ
ㆎ
㆑
㆒
㆓
㆔
㆕
㆖
㆗
㆘
㆙
㆚
㆛
㆜
㆝
㆞
㆟
ㆤ
㇀
㇁
㇂
㇃
㇄
㇅
㇆
㇇
㇈
㇉
㇊
㇋
㇌
㇍
㇎
㇏
㇐
㇑
㇓
㇔
㇕
㇗
㇙
㇚
㇛
㇜
㇞
㇟
㇠
㇡
㇢
ㇰ
ㇱ
ㇲ
ㇳ
ㇴ
ㇵ
ㇶ
ㇷ
ㇸ
ㇹ
ㇺ
ㇻ
ㇼ
ㇽ
ㇾ
ㇿ
㈜
㈱
㉾
㉿
㊣
㊤
㊿
㋮
㋿
㍻
㍼
㍽
㍾
㎡
㐂
㐌
㐧
㑚
㑳
㑹
㒨
㒶
㓠
㔨
㔻
㕑
㕓
㖡
㖿
㗊
㗎
㗚
㘑
㘓
㘕
㘥
㙉
㙊
㙩
㙱
㙺
㙾
㚒
㚖
㚟
㚣
㚤
㛹
㝉
㝏
㞎
㟋
㟫
㟾
㠓
㠖
㠱
㢝
㣚
㣺
㤿
㥃
㥣
㦃
㦕
㧑
㧯
㩉
㫕
㫛
㫜
㫥
㫻
㬀
㬇
㬌
㬙
㭎
㭏
㮨
㰒
㰘
㲀
㲳
㳒
㳛
㳦
㳬
㳻
㴐
㴒
㴤
㴨
㵋
㵙
㵬
㵮
㵲
㶏
㶷
㶻
㷁
㷂
㷃
㷆
㷇
㷋
㷖
㷩
㷬
㷷
㸄
㸅
㸎
㹜
㹮
㺔
㺚
㺷
㺸
㺹
㻑
㼅
㽛
㽥
䀹
䂮
䃕
䃟
䄄
䄉
䄔
䄩
䅲
䆕
䇹
䍃
䍦
䍧
䍩
䐗
䒑
䓪
䓬
䘜
䘯
䙴
䚟
䜌
䜣
䝢
䝼
䤼
䥏
䥵
䨺
䨻
䪷
䫻
䭕
䲜
䳇
䳨
䳲
䴕
䴥
䵋
䵣
䶂
䷀
䷁
䷜
䷝
䷾
一
丁
七
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丗
丘
丙
业
丛
东
丝
丞
丟
丠
両
丢
两
严
並
丧
丨
丩
个
丫
丬
中
丰
丱
串
临
丶
丷
丸
丹
为
主
丼
丽
举
丿
乀
乁
乂
乃
久
乇
么
义
之
乌
乍
乎
乏
乐
乒
乓
乔
乕
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乢
乣
书
乩
乭
买
乱
乳
乸
乹
乽
乾
亀
亁
亂
亅
了
予
争
亊
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亙
亚
些
亜
亞
亟
亠
亡
亢
亣
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亵
亶
亹
人
亻
亼
亽
亿
什
仁
仂
仃
仄
仅
仆
仇
仉
今
介
仌
仍
从
仏
仑
仓
仔
仕
他
仗
付
仙
仚
仜
仝
仞
仟
仡
代
令
以
仨
仪
仫
们
仭
仮
仰
仲
仵
件
价
任
份
仿
企
伅
伉
伊
伋
伍
伎
伏
伐
休
伒
伓
伕
众
优
伙
会
伜
伝
伞
伟
传
伡
伤
伥
伦
伧
伪
伫
伯
估
伱
伲
伴
伶
伷
伸
伺
似
伽
伾
佁
佃
但
佇
佈
佉
佋
位
低
住
佐
佑
体
佔
何
佖
佗
佘
余
佚
佛
作
佝
佞
佟
你
佢
佣
佤
佧
佩
佫
佬
佮
佯
佰
佳
併
佶
佸
佺
佻
佼
佽
佾
使
侁
侂
侃
侄
侅
來
侈
例
侍
侏
侑
侒
侔
侕
侖
侗
侘
供
依
侠
価
侣
侥
侦
侧
侨
侪
侫
侬
侭
侮
侯
侰
侲
侵
侶
侾
便
俀
俁
係
促
俄
俅
俆
俉
俊
俌
俍
俎
俏
俐
俑
俔
俗
俘
俚
俛
保
俞
俟
俠
信
俣
俤
俥
俦
俨
俩
俪
俫
俬
俭
修
俯
俱
俳
俵
俶
俸
俺
俾
倀
倂
倅
倆
倉
個
倌
倍
倏
們
倒
倓
倔
倕
倖
倗
倘
候
倚
倛
倜
借
倡
倢
倣
値
倥
倦
倧
倨
倩
倪
倫
倬
倭
倮
倰
倱
倶
倹
债
倻
值
倾
偀
偁
偃
假
偈
偉
偊
偌
偍
偎
偏
偐
偓
偕
偖
偘
做
停
偡
健
偪
偬
偰
偲
側
偵
偶
偷
偸
偽
偿
傀
傅
傈
傉
傍
傑
傒
傕
傖
傘
備
傚
傛
傜
傢
傣
傥
储
傩
催
傭
傯
傲
傳
傴
債
傷
傻
傾
傿
僂
僅
僉
僊
働
僎
像
僐
僑
僔
僕
僖
僙
僚
僛
僜
僞
僡
僣
僥
僧
僩
僭
僮
僰
僳
僵
價
僻
僾
僿
儀
儁
儂
億
儆
儇
儈
儉
儋
儐
儒
儔
儕
儖
儗
儘
儚
儞
償
儡
優
儰
儲
儵
儷
儸
儹
儺
儻
儼
儿
兀
允
元
兄
充
兆
兇
先
光
克
兌
免
兎
児
兑
兒
兔
兕
兖
兗
党
兜
兟
兠
兢
入
內
全
兩
兪
八
公
六
兮
兰
共
关
兴
兵
其
具
典
兹
养
兼
兽
兾
冀
冂
内
円
冇
冈
冉
冊
册
再
冏
冐
冑
冒
冓
冕
冖
冗
写
冚
军
农
冠
冢
冤
冥
冦
冨
冩
冪
冫
冬
冮
冯
冰
冱
冲
决
冴
况
冶
冷
冻
冼
冽
净
凃
凄
凅
准
凈
凉
凊
凋
凌
凍
减
凑
凖
凛
凜
凝
凞
几
凡
凤
凥
処
凧
凩
凪
凫
凭
凯
凰
凱
凳
凵
凶
凷
凸
凹
出
击
凼
函
凾
凿
刀
刁
刂
刃
刄
分
切
刈
刊
刋
刍
刎
刑
划
刓
刔
刖
列
刘
则
刚
创
初
删
判
別
刧
刨
利
刪
别
刮
到
刲
刳
制
刷
券
刹
刺
刻
刼
剁
剂
剃
剄
剅
則
剉
削
剋
剌
前
剎
剏
剐
剑
剔
剖
剛
剝
剞
剡
剣
剤
剥
剧
剩
剪
剮
副
剰
剱
割
剳
剴
創
剷
剽
剿
劀
劂
劃
劄
劇
劈
劉
劊
劍
劏
劑
劒
劓
劔
力
劝
办
功
加
务
劢
劣
劦
动
助
努
劫
劬
劭
励
劲
劳
労
劵
劸
効
劼
劾
势
勁
勃
勅
勇
勉
勋
勍
勐
勑
勒
勔
動
勖
勗
勘
務
勛
勝
勞
募
勠
勢
勣
勤
勦
勧
勮
勰
勱
勲
勳
勵
勸
勹
勺
勻
勾
勿
匀
匁
匂
匄
包
匆
匈
匊
匌
匍
匏
匐
匕
化
北
匙
匚
匛
匜
匝
匠
匡
匣
匪
匮
匯
匱
匳
匸
匹
区
医
匽
匾
匿
區
十
千
卄
卅
卆
升
午
卉
半
卋
卌
卍
华
协
卐
卑
卒
卓
協
单
卖
南
単
博
卜
卝
卞
卟
占
卡
卢
卣
卤
卦
卧
卨
卩
卫
卬
卮
卯
印
危
卲
即
却
卵
卷
卸
卹
卻
卽
卿
厀
厂
厄
厅
历
厉
压
厌
厍
厓
厔
厕
厖
厗
厘
厙
厚
厝
原
厠
厢
厤
厥
厦
厨
厩
厭
厮
厯
厰
厲
厳
厶
厷
厹
去
厾
县
叀
叁
参
參
叄
又
叉
及
友
双
反
収
发
叒
叔
取
受
变
叙
叚
叛
叟
叠
叡
叢
口
古
句
另
叨
叩
只
叫
召
叭
叮
可
台
叱
史
右
叵
叶
号
司
叹
叺
叻
叽
吁
吃
各
合
吉
吊
吋
同
名
后
吏
吐
向
吒
吔
吕
吗
吙
君
吝
吞
吟
吠
吡
否
吧
吨
吩
含
听
吭
吮
启
吱
吲
吳
吴
吵
吶
吸
吹
吻
吼
吽
吾
呀
呂
呃
呆
呇
呈
呉
告
呋
呎
呐
呑
呒
呓
呕
员
呙
呜
呟
呢
呣
呤
呦
周
呪
呬
呰
呱
呲
味
呵
呶
呷
呸
呻
呼
命
呾
咀
咁
咄
咆
咋
和
咍
咎
咏
咐
咒
咔
咕
咖
咗
咚
咢
咤
咥
咧
咨
咩
咪
咫
咬
咭
咮
咯
咱
咲
咳
咸
咹
咼
咽
咾
咿
哀
品
哂
哄
哆
哇
哈
哉
哋
哌
响
哎
哏
哑
哒
哔
哖
哗
哘
哙
哚
哟
員
哢
哣
哥
哦
哧
哨
哩
哪
哭
哮
哲
哴
哷
哺
哼
哽
哿
唁
唄
唆
唇
唉
唎
唏
唐
唑
唔
唖
唛
唡
唢
唤
唧
唫
唬
唭
售
唯
唰
唱
唳
唵
唷
唸
唹
唾
唿
啀
啃
啄
啅
商
啇
啉
啊
啌
問
啐
啒
啓
啖
啗
啘
啚
啜
啝
啞
啟
啡
啣
啤
啥
啦
啪
啬
啮
啯
啰
啱
啲
啵
啶
啸
啻
啼
啾
喀
喁
喂
喃
善
喆
喇
喈
喉
喊
喋
喏
喔
喘
喙
喚
喜
喝
喞
喟
喣
喧
喨
喩
喪
喫
喬
單
喰
喱
喲
喳
喵
営
喷
喹
喺
喻
喽
喾
喿
嗀
嗄
嗅
嗆
嗇
嗎
嗐
嗑
嗒
嗓
嗔
嗖
嗚
嗛
嗜
嗟
嗡
嗢
嗣
嗤
嗦
嗨
嗩
嗪
嗯
嗰
嗱
嗲
嗷
嗹
嗽
嗾
嘀
嘅
嘆
嘇
嘈
嘉
嘌
嘎
嘏
嘔
嘖
嘗
嘘
嘚
嘛
嘜
嘟
嘠
嘢
嘥
嘧
嘩
嘪
嘭
嘮
嘯
嘱
嘲
嘴
嘵
嘶
嘸
嘹
嘻
嘿
噁
噂
噅
噉
噌
噍
噎
噏
噐
噓
噗
噛
噜
噠
噢
噤
器
噩
噪
噫
噬
噯
噲
噴
噶
噷
噸
噹
噺
噻
嚀
嚆
嚇
嚈
嚊
嚎
嚏
嚐
嚓
嚔
嚕
嚟
嚠
嚢
嚣
嚤
嚥
嚦
嚧
嚩
嚮
嚲
嚳
嚴
嚶
嚷
嚻
嚼
嚿
囀
囁
囂
囃
囈
囉
囊
囍
囎
囑
囓
囗
囘
囚
四
囝
回
囟
因
囡
团
団
囤
囥
囧
囩
囪
囫
园
囮
囯
困
囱
囲
図
围
囵
囷
囹
固
国
图
囿
圀
圃
圄
圆
圇
圈
圉
圊
國
圍
圎
圏
圐
圑
園
圓
圖
圗
團
圙
圜
圝
土
圡
圢
圣
圦
圧
在
圩
圪
圭
圮
圯
地
圳
圷
圸
圹
场
圻
圾
址
坂
均
坊
坌
坍
坎
坏
坐
坑
坔
坖
块
坚
坛
坜
坝
坞
坟
坠
坡
坤
坦
坨
坩
坪
坫
坭
坯
坰
坳
坵
坷
坺
坻
坼
坾
坿
垂
垃
垄
垅
垆
垇
垈
垉
型
垌
垍
垐
垒
垓
垕
垙
垚
垛
垜
垝
垞
垟
垠
垡
垢
垣
垤
垦
垩
垪
垫
垭
垮
垰
垱
垳
垴
垵
垶
垸
垹
垿
埀
埂
埃
埅
埆
埇
埈
埋
埌
城
埏
埒
埓
埔
埕
埖
埗
埘
埙
埜
埝
埞
域
埠
埡
埣
埤
埥
埭
埰
埱
埴
埵
埶
執
埸
培
基
埻
埼
埿
堀
堂
堃
堄
堅
堆
堇
堈
堉
堊
堋
堌
堎
堐
堑
堕
堙
堛
堜
堝
堞
堠
堡
堢
堣
堤
堧
堨
堩
堪
堯
堰
報
場
堵
堸
堺
堼
堽
塀
塁
塄
塅
塆
塇
塈
塊
塋
塌
塍
塎
塏
塑
塒
塔
塗
塘
塙
塚
塛
塝
塞
塡
塢
塣
塤
塨
塩
填
塬
塭
塰
塱
塲
塳
塵
塹
塼
塽
塾
墀
境
墅
墉
墊
墌
墍
墓
墕
増
墘
墙
墜
墝
增
墟
墠
墡
墤
墥
墧
墨
墩
墫
墬
墭
墮
墰
墱
墳
墸
墹
墺
墻
墾
墿
壁
壃
壄
壅
壆
壇
壊
壌
壎
壐
壑
壓
壔
壕
壗
壘
壙
壜
壞
壟
壠
壢
壤
壥
壩
士
壬
壮
壯
声
壱
売
壳
壴
壶
壷
壹
壺
壻
壼
壽
夀
夂
处
夆
备
変
夊
夋
复
夏
夐
夒
夔
夕
外
夘
夙
多
夛
夜
夞
够
夠
夢
夤
夥
大
天
太
夫
夬
夭
央
夯
失
夲
头
夷
夸
夹
夺
夼
夾
奀
奂
奄
奇
奈
奉
奋
奎
奏
奐
契
奔
奕
奖
套
奘
奚
奝
奠
奢
奣
奥
奧
奨
奩
奪
奫
奬
奭
奮
女
奴
奶
奸
她
奻
奼
好
妁
如
妃
妄
妆
妇
妈
妊
妍
妏
妒
妓
妖
妘
妙
妛
妝
妞
妠
妣
妤
妥
妨
妩
妫
妬
妮
妯
妲
妳
妹
妺
妻
妾
姁
姆
姈
姉
姊
始
姍
姐
姑
姒
姓
委
姖
姗
姙
姚
姜
姝
姞
姣
姥
姦
姧
姨
姪
姫
姬
姮
姵
姶
姸
姹
姻
姿
娀
威
娃
娄
娅
娇
娉
娌
娍
娑
娖
娘
娙
娚
娛
娜
娟
娠
娡
娣
娥
娩
娯
娱
娲
娴
娵
娶
娼
婀
婁
婆
婉
婊
婑
婓
婕
婚
婛
婠
婡
婢
婤
婥
婦
婧
婪
婬
婭
婴
婵
婶
婷
婺
婻
婼
婿
媁
媄
媒
媓
媖
媚
媛
媞
媠
媧
媪
媮
媯
媱
媲
媳
媵
媺
媼
媽
媾
嫁
嫂
嫄
嫈
嫉
嫊
嫋
嫌
嫏
嫐
嫒
嫔
嫕
嫖
嫗
嫘
嫚
嫠
嫡
嫣
嫥
嫦
嫩
嫫
嫮
嫲
嫵
嫺
嫻
嫽
嬃
嬅
嬈
嬉
嬋
嬌
嬖
嬙
嬛
嬡
嬢
嬤
嬥
嬪
嬬
嬭
嬰
嬲
嬴
嬶
嬷
嬸
嬾
嬿
孀
孁
孃
孅
子
孑
孒
孓
孔
孕
孖
字
存
孙
孚
孛
孜
孝
孟
孢
季
孤
孥
学
孩
孪
孫
孬
孮
孰
孱
孳
孵
學
孺
孽
孿
宀
宁
宂
它
宅
宇
守
安
宋
完
宍
宏
宓
宕
宖
宗
官
宙
定
宛
宜
宝
实
実
宠
审
客
宣
室
宥
宦
宪
宫
宬
宮
宰
害
宴
宵
家
宸
容
宽
宾
宿
寀
寂
寃
寄
寅
密
寇
寉
寋
富
寎
寐
寒
寓
寔
寕
寗
寘
寚
寛
寜
寝
寞
察
寡
寢
寤
寥
實
寧
寨
審
寪
寫
寬
寮
寯
寰
寳
寴
寵
寶
寸
对
寺
寻
导
対
寿
封
専
射
尅
将
將
專
尉
尊
尋
尌
對
導
小
少
尒
尓
尔
尕
尖
尘
尙
尚
尛
尝
尠
尢
尤
尧
尨
尪
尬
尭
就
尷
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
层
屄
居
屆
屈
届
屋
屌
屍
屎
屏
屐
屑
屓
展
屙
屚
屛
屜
属
屠
屡
屢
層
履
屦
屩
屬
屮
屯
山
屲
屶
屹
屺
屻
屿
岁
岂
岄
岌
岎
岏
岐
岑
岔
岕
岗
岘
岙
岚
岛
岜
岞
岡
岢
岣
岦
岨
岩
岫
岬
岭
岱
岳
岵
岶
岷
岸
岹
岻
岼
岾
岿
峃
峄
峅
峇
峑
峒
峕
峘
峙
峛
峠
峡
峤
峦
峨
峩
峪
峭
峯
峰
峴
島
峷
峺
峻
峼
峽
崀
崁
崂
崃
崆
崇
崋
崌
崍
崎
崐
崑
崔
崕
崖
崗
崘
崙
崚
崛
崞
崟
崢
崤
崦
崧
崩
崮
崱
崳
崴
崽
崿
嵂
嵆
嵇
嵊
嵋
嵌
嵎
嵐
嵒
嵗
嵘
嵙
嵛
嵜
嵝
嵩
嵫
嵬
嵯
嵱
嵳
嵴
嵶
嵸
嵻
嵿
嶂
嶄
嶇
嶋
嶌
嶐
嶒
嶔
嶙
嶚
嶝
嶠
嶢
嶦
嶧
嶬
嶮
嶲
嶷
嶸
嶹
嶺
嶻
嶼
嶽
巂
巃
巄
巅
巉
巋
巌
巍
巒
巓
巔
巖
巘
巛
川
州
巠
巡
巢
巣
巤
工
左
巧
巨
巩
巫
差
巯
巰
己
已
巳
巴
巵
巷
巹
巻
巽
巾
巿
币
市
布
帅
帆
师
帋
希
帏
帐
帑
帔
帕
帖
帗
帘
帙
帚
帛
帜
帝
帡
帥
带
帧
帨
師
帬
席
帮
帯
帰
帱
帳
帶
帷
常
帻
帼
帽
幀
幂
幃
幄
幅
幇
幌
幎
幐
幔
幕
幗
幝
幞
幟
幡
幢
幣
幤
幪
幫
幬
幮
幱
干
平
年
幵
并
幷
幸
幹
幺
幻
幼
幽
幾
广
庁
広
庄
庆
庇
床
序
庐
庒
库
应
底
庖
店
庙
庚
府
庝
庞
废
庠
庥
度
座
庫
庭
庱
庲
庳
庵
庶
康
庸
庹
庾
廁
廂
廃
廄
廆
廈
廉
廊
廋
廌
廍
廎
廏
廐
廑
廒
廓
廔
廕
廖
廘
廙
廚
廛
廝
廞
廟
廠
廡
廢
廣
廨
廩
廪
廫
廬
廮
廰
廱
廳
廴
延
廷
廸
廹
建
廻
廼
廾
廿
开
弁
异
弃
弄
弅
弇
弈
弉
弊
弋
弌
弍
式
弐
弑
弒
弓
弔
引
弖
弗
弘
弛
弟
张
弢
弥
弦
弧
弨
弩
弭
弯
弱
張
弶
強
弸
弹
强
弼
弽
弾
彁
彅
彈
彊
彌
彎
彐
彑
归
当
彔
录
彖
彗
彘
彙
彛
彜
彝
彞
彠
彡
形
彣
彤
彥
彦
彧
彩
彪
彫
彬
彭
彰
影
彳
彷
役
彻
彼
彿
往
征
徂
徃
径
待
徇
很
徉
徊
律
後
徐
徑
徒
従
徕
得
徘
徙
從
徠
御
徧
徨
復
循
徫
徬
徭
微
徯
徳
徴
徵
德
徹
徼
徽
心
忄
必
忆
忉
忌
忍
忎
忏
忒
忖
志
忘
忙
応
忝
忞
忠
忣
忤
忧
忪
快
忬
忭
忯
忰
忱
念
忸
忻
忼
忽
忿
怀
态
怅
怆
怌
怎
怏
怐
怒
怕
怖
怗
怙
怛
怜
思
怠
怡
怤
急
怦
性
怨
怩
怪
怫
怯
怱
怹
怺
总
怼
怿
恁
恂
恃
恆
恊
恋
恍
恐
恒
恕
恙
恚
恝
恞
恟
恠
恡
恢
恣
恤
恥
恦
恨
恩
恪
恫
恬
恭
恮
息
恰
恳
恵
恶
恷
恸
恺
恼
恽
悁
悃
悄
悅
悉
悊
悋
悌
悍
悒
悔
悖
悗
悚
悛
悝
悟
悠
患
悤
悦
悧
您
悩
悪
悫
悬
悭
悰
悱
悲
悳
悴
悵
悶
悸
悼
悽
惀
情
惆
惇
惊
惑
惓
惔
惕
惘
惚
惜
惟
惠
惡
惢
惣
惤
惦
惧
惨
惩
惫
惮
惯
惰
惱
惲
想
惴
惶
惷
惹
惺
惻
愀
愁
愃
愆
愈
愉
愊
愍
愎
意
愐
愒
愔
愕
愚
愛
感
愠
愡
愣
愤
愧
愨
愫
愬
愴
愷
愹
愼
愽
愾
愿
慂
慄
慆
慇
慈
慊
態
慌
慍
慎
慑
慓
慕
慘
慙
慚
慜
慝
慟
慢
慣
慤
慥
慧
慨
慫
慬
慮
慯
慰
慱
慳
慴
慵
慶
慷
慾
憂
憇
憊
憎
憐
憑
憔
憕
憖
憙
憚
憤
憧
憨
憩
憫
憬
憮
憲
憶
憺
憾
懀
懂
懃
懆
懇
懈
應
懊
懋
懌
懍
懐
懒
懙
懞
懟
懣
懦
懲
懴
懵
懶
懷
懸
懹
懺
懼
懽
懾
懿
戀
戄
戆
戇
戈
戉
戊
戋
戌
戍
戎
戏
成
我
戒
戔
戕
或
战
戚
戛
戝
戞
戟
戠
戡
戢
戥
戦
戩
截
戬
戮
戯
戰
戱
戲
戳
戴
戶
户
戸
戻
戽
戾
房
所
扁
扆
扇
扈
扉
手
扌
才
扎
扐
扑
扒
打
扔
払
托
扛
扜
扞
扠
扡
扢
扣
扤
执
扨
扩
扪
扫
扬
扭
扮
扯
扰
扱
扳
扶
批
扼
找
承
技
抂
抃
抄
抉
把
抋
抑
抒
抓
抔
投
抖
抗
折
抚
抛
抜
択
抠
抡
抢
护
报
抧
披
抬
抯
抱
抳
抵
抹
抺
抻
押
抽
拂
拃
担
拆
拇
拈
拉
拊
拋
拌
拍
拎
拏
拐
拑
拒
拓
拔
拖
拗
拘
拙
拚
招
拜
拝
拟
拠
拡
拢
拣
拥
拦
拨
择
括
拭
拮
拯
拱
拳
拵
拶
拷
拼
拽
拾
拿
持
挂
指
挈
按
挌
挎
挐
挑
挖
挙
挚
挛
挝
挞
挟
挠
挡
挣
挤
挥
挧
挨
挪
挫
振
挹
挺
挽
挾
挿
捂
捃
捄
捆
捉
捋
捌
捍
捎
捏
捐
捒
捕
捗
捜
捞
损
捡
换
捣
捧
捨
捩
捫
捭
据
捲
捴
捶
捷
捹
捺
捻
掀
掁
掂
掃
掄
掇
授
掉
掌
掎
掏
掐
排
掖
掘
掙
掛
掞
掟
掠
採
探
掣
接
控
推
掩
措
掫
掬
掯
掰
掱
掲
掴
掵
掷
掸
掹
掻
掼
掾
揀
揃
揄
揆
揉
描
提
插
揖
揚
換
握
揣
揩
揪
揫
揭
揮
援
揵
揶
揷
揸
揹
揺
揼
揽
搂
搅
搆
搈
損
搏
搓
搔
搖
搗
搛
搜
搞
搢
搥
搦
搨
搪
搬
搭
搯
搴
搵
搶
携
搽
搾
搿
摂
摃
摄
摆
摇
摊
摎
摑
摔
摘
摛
摜
摞
摟
摠
摧
摩
摭
摯
摰
摳
摶
摸
摹
摺
摻
撃
撇
撈
撐
撑
撒
撓
撕
撚
撝
撞
撣
撤
撥
撩
撫
撬
播
撮
撰
撲
撵
撷
撸
撹
撻
撼
撾
撿
擀
擁
擂
擄
擅
擇
擊
擋
操
擎
擒
擔
擘
據
擠
擡
擢
擣
擥
擦
擧
擬
擯
擱
擲
擴
擶
擷
擺
擽
擾
攀
攄
攅
攆
攎
攏
攔
攘
攙
攜
攝
攞
攣
攤
攪
攫
攬
支
攲
攴
攵
收
攷
攸
改
攻
攽
放
政
故
敆
效
敉
敌
敍
敎
敏
救
敔
敕
敖
敗
敘
教
敛
敝
敞
敢
散
敦
敫
敬
数
敲
整
敵
敶
敷
數
敻
斂
斃
斄
文
斈
斉
斋
斌
斎
斐
斑
斓
斗
料
斛
斜
斝
斟
斡
斤
斥
斧
斩
斫
斬
断
斯
新
斷
方
於
施
斿
旁
旂
旃
旄
旅
旆
旉
旋
旌
旎
族
旒
旕
旗
旙
旛
无
旡
既
日
旦
旧
旨
早
旬
旭
旮
旯
旰
旱
旳
旵
时
旷
旸
旺
旻
旼
旽
旿
昀
昂
昃
昆
昇
昉
昊
昌
昍
明
昏
昐
昑
易
昔
昕
昙
昛
昜
昝
昞
星
映
昡
昢
春
昧
昨
昪
昫
昬
昭
是
昱
昴
昵
昶
昷
昺
昻
昼
昽
显
昿
晀
晁
時
晃
晄
晅
晈
晉
晊
晋
晌
晍
晏
晒
晓
晔
晕
晖
晗
晙
晚
晛
晜
晝
晞
晟
晠
晡
晢
晤
晥
晦
晧
晨
晩
晪
晫
晬
普
景
晰
晳
晴
晶
晷
晸
智
晾
暁
暂
暃
暄
暆
暇
暈
暉
暊
暎
暐
暑
暕
暖
暗
暘
暚
暝
暟
暠
暢
暤
暦
暧
暨
暪
暫
暭
暮
暲
暴
暸
暹
暻
暼
暾
曀
曁
曄
曅
曆
曇
曈
曉
曌
曓
曔
曕
曖
曘
曙
曚
曛
曜
曝
曠
曣
曦
曧
曩
曬
曮
曰
曱
曲
曳
更
曵
曶
曷
書
曹
曺
曼
曽
曾
替
最
會
朅
月
有
朋
朌
服
朏
朐
朓
朔
朕
朖
朗
望
朝
朞
期
朠
朢
朦
朧
木
朩
未
末
本
札
朮
术
朱
朲
朴
朵
朶
朷
朸
机
朽
朿
杀
杁
杂
权
杄
杆
杈
杉
杋
杌
李
杏
材
村
杓
杖
杙
杚
杜
杞
束
杠
条
杢
杣
杤
来
杨
杪
杫
杬
杭
杯
杰
東
杲
杳
杵
杷
杺
杻
杼
杽
松
板
极
构
枅
枇
枉
枋
枌
枍
析
枓
枕
林
枘
枚
枛
果
枝
枞
枟
枠
枡
枢
枣
枦
枧
枩
枪
枫
枭
枯
枰
枱
枲
枳
枴
枵
架
枷
枸
枹
枻
枾
柁
柃
柄
柆
柊
柎
柏
某
柑
柒
染
柔
柗
柘
柙
柚
柜
柝
柞
柠
柢
柣
柤
查
柧
柩
柬
柮
柯
柱
柳
柴
柵
柷
柸
柺
査
柾
柿
栀
栁
栂
栃
栄
栅
标
栈
栋
栎
栏
树
栒
栓
栖
栗
栘
栝
栞
栟
校
栢
栥
栩
株
栫
栱
栲
栳
栴
样
核
根
栻
格
栽
栾
栿
桀
桁
桂
桃
桅
框
案
桉
桌
桍
桎
桐
桑
桓
桔
桕
桙
桚
桜
桝
桟
桠
桢
档
桤
桥
桦
桧
桩
桫
桱
桴
桶
桷
桸
桾
桿
梁
梃
梅
梆
梈
梉
梍
梏
梓
梔
梗
梛
梜
條
梟
梠
梡
梢
梣
梦
梧
梨
梭
梯
械
梱
梳
梴
梵
梶
梹
梺
梼
梽
检
棂
棄
棅
棆
棈
棉
棊
棋
棌
棍
棐
棒
棓
棔
棕
棖
棗
棘
棚
棞
棟
棠
棡
棣
棧
棪
棭
森
棯
棱
棲
棵
棷
棹
棺
棻
棼
椀
椁
椄
椅
椇
椈
椊
椋
椌
植
椎
椏
椒
椙
椚
椛
検
椡
椢
椣
椥
椦
椨
椪
椰
椴
椵
椶
椹
椽
椿
楀
楂
楅
楆
楊
楎
楏
楓
楔
楕
楗
楙
楚
楜
楝
楞
楠
楡
楢
楣
楦
楨
楩
楪
楫
業
楮
楯
楳
楴
極
楶
楷
楸
楹
楺
楼
楽
楾
榁
概
榃
榄
榆
榇
榊
榎
榐
榑
榔
榕
榖
榗
榘
榛
榜
榠
榤
榥
榦
榧
榨
榫
榭
榮
榰
榱
榲
榴
榷
榻
榼
榾
榿
槀
槁
槃
槇
槊
構
槌
槍
槎
槏
槐
槑
槓
様
槙
槚
槛
槝
槞
槟
槤
槧
槨
槩
槪
槫
槭
槮
槱
槲
槳
槹
槻
槼
槽
槾
槿
樀
樁
樂
樅
樉
樊
樋
樌
樑
樒
樓
樔
樗
樘
標
樛
樝
樞
樟
模
樢
樣
樤
樨
権
横
樫
樮
樱
樴
樵
樶
樸
樹
樺
樽
樾
橄
橆
橇
橈
橋
橏
橐
橖
橘
橙
橚
橛
機
橡
橢
橦
橫
橱
橲
橳
橸
橹
橿
檀
檃
檄
檈
檉
檊
檍
檎
檐
檑
檔
檖
檗
檛
檜
檟
檠
檡
檢
檣
檤
檥
檪
檬
檮
檯
檳
檸
檻
櫁
櫂
櫃
櫆
櫈
櫑
櫓
櫗
櫚
櫛
櫝
櫞
櫟
櫥
櫨
櫪
櫲
櫳
櫹
櫺
櫻
欄
欅
欉
權
欏
欒
欖
欝
欟
欠
次
欢
欣
欤
欧
欬
欲
欵
欷
欸
欹
欺
欻
欽
款
歃
歆
歇
歉
歌
歎
歐
歓
歔
歙
歛
歜
歟
歡
止
正
此
步
武
歧
歩
歪
歬
歯
歲
歳
歴
歷
歸
歹
歺
死
歼
歿
殀
殃
殄
殆
殇
殉
殊
残
殍
殕
殖
殘
殛
殞
殤
殥
殪
殫
殭
殮
殯
殱
殲
殳
殴
段
殷
殺
殻
殼
殽
殿
毀
毁
毅
毆
毉
毊
毋
毌
母
毎
每
毒
毓
比
毕
毖
毗
毘
毚
毛
毟
毡
毣
毦
毫
毬
毯
毳
毹
毽
氂
氅
氈
氍
氏
氐
民
氓
气
氕
気
氘
氚
氛
氟
氡
氢
氣
氤
氧
氨
氪
氫
氮
氯
氰
水
氵
氷
永
氹
氽
氾
氿
汀
汁
求
汆
汇
汉
汊
汋
汎
汐
汕
汗
汙
汚
汛
汜
汝
汞
江
池
污
汢
汤
汧
汨
汩
汪
汫
汭
汯
汰
汲
汳
汴
汶
汸
汹
決
汽
汾
沁
沂
沃
沄
沅
沆
沇
沈
沉
沊
沌
沍
沐
沒
沓
沔
沖
沘
沙
沚
沛
沝
沟
没
沢
沣
沤
沥
沦
沧
沩
沪
沫
沬
沭
沮
沱
河
沸
油
沺
治
沼
沽
沾
沿
況
泂
泄
泅
泆
泉
泊
泌
泐
泓
泔
法
泗
泙
泚
泛
泝
泟
泠
泡
波
泣
泥
注
泩
泪
泫
泮
泯
泰
泱
泳
泵
泷
泸
泺
泻
泼
泽
泾
洁
洄
洇
洈
洊
洋
洌
洎
洏
洐
洑
洒
洗
洙
洚
洛
洞
洟
洡
洢
津
洧
洩
洪
洫
洭
洮
洱
洲
洳
洵
洶
洸
洹
洺
活
洼
洽
派
浀
流
浂
浃
浄
浅
浆
浇
浈
浊
测
浍
济
浏
浐
浑
浒
浓
浔
浕
浙
浚
浛
浜
浞
浟
浠
浡
浣
浤
浥
浦
浧
浩
浪
浬
浮
浯
浰
浴
浵
海
浸
浹
浻
浼
浿
涂
涅
涇
消
涉
涌
涍
涎
涑
涓
涔
涕
涙
涛
涜
涝
涞
涟
涠
涡
涣
涤
润
涧
涨
涩
涪
涫
涬
涭
涮
涯
液
涴
涵
涸
涼
涿
淀
淄
淅
淆
淇
淋
淌
淏
淐
淑
淒
淔
淕
淖
淘
淙
淚
淝
淞
淠
淡
淤
淥
淦
淨
淩
淪
淫
淬
淮
淯
淰
深
淳
淴
淵
混
淸
淹
淺
添
淼
渃
清
渇
済
渉
渊
渋
渌
渍
渎
渐
渑
渓
渔
渕
渖
渗
渙
渚
減
渝
渟
渠
渡
渣
渤
渥
渦
温
渫
測
渭
渮
港
渰
渲
渴
渶
游
渺
渻
渼
渾
渿
湁
湃
湄
湉
湊
湋
湌
湍
湎
湑
湒
湓
湔
湖
湘
湛
湜
湝
湞
湟
湡
湣
湧
湨
湫
湮
湯
湲
湳
湴
湶
湺
湾
湿
満
溂
溃
溅
溆
溈
溉
溌
溍
溎
溏
源
準
溘
溜
溝
溟
溢
溥
溦
溧
溪
溫
溯
溱
溲
溳
溵
溶
溷
溺
溼
溽
滁
滂
滃
滄
滅
滆
滇
滉
滋
滌
滎
滏
滑
滓
滔
滕
滘
滙
滚
滝
滞
滟
滠
满
滢
滤
滥
滦
滨
滩
滬
滯
滰
滲
滳
滴
滷
滸
滹
滺
滻
滽
滾
滿
漁
漂
漆
漈
漉
漎
漏
漑
漓
演
漕
漖
漙
漚
漠
漢
漣
漥
漩
漪
漫
漬
漯
漱
漲
漳
漵
漶
漷
漸
漹
漼
漽
漾
漿
潁
潅
潆
潇
潋
潍
潏
潑
潔
潗
潘
潙
潚
潛
潜
潞
潟
潢
潤
潦
潧
潩
潭
潮
潯
潰
潴
潸
潺
潼
潾
潿
澀
澁
澂
澄
澅
澆
澈
澉
澌
澍
澎
澐
澑
澔
澗
澜
澞
澟
澠
澡
澢
澣
澤
澥
澧
澨
澪
澬
澮
澯
澱
澳
澶
澹
澻
激
濁
濂
濃
濆
濉
濊
濑
濒
濓
濔
濕
濘
濙
濚
濛
濞
濟
濠
濡
濤
濦
濧
濩
濫
濬
濮
濯
濰
濱
濳
濴
濵
濶
濹
濺
濼
濾
瀁
瀅
瀆
瀉
瀋
瀍
瀏
瀑
瀓
瀕
瀘
瀚
瀛
瀜
瀝
瀞
瀟
瀠
瀡
瀦
瀧
瀨
瀬
瀰
瀲
瀴
瀷
瀼
瀾
灀
灂
灃
灄
灊
灋
灌
灏
灑
灕
灘
灚
灜
灝
灞
灣
灤
灨
火
灬
灭
灮
灯
灰
灱
灴
灵
灶
灸
灼
災
灾
灿
炀
炁
炅
炆
炉
炊
炌
炎
炒
炓
炔
炕
炖
炘
炙
炜
炟
炣
炤
炥
炪
炫
炬
炭
炮
炯
炲
炳
炵
炷
炸
点
為
炼
炽
烁
烂
烃
烆
烇
烈
烊
烋
烏
烐
烒
烓
烕
烘
烙
烚
烛
烜
烝
烟
烠
烤
烦
烧
烨
烩
烫
烬
热
烯
烰
烱
烴
烶
烷
烹
烺
烽
焀
焂
焃
焆
焉
焌
焓
焔
焕
焖
焘
焙
焚
焜
焝
焞
無
焢
焦
焯
焰
焱
焵
然
焻
焼
煁
煃
煇
煉
煊
煌
煎
煐
煒
煓
煕
煖
煘
煙
煚
煜
煞
煟
煠
煡
煢
煤
煥
煦
照
煨
煩
煫
煬
煭
煮
煲
煹
煽
熀
熃
熄
熅
熇
熈
熊
熏
熑
熒
熔
熕
熗
熙
熜
熟
熠
熡
熤
熨
熩
熬
熮
熱
熲
熳
熵
熹
熺
熼
熽
熾
熿
燁
燂
燃
燄
燆
燈
燉
燊
燎
燏
燐
燒
燔
燕
燖
燗
燙
燚
燜
營
燠
燥
燦
燧
燫
燬
燭
燮
燯
燰
燱
燵
燹
燻
燼
燾
燿
爀
爁
爆
爇
爋
爌
爍
爐
爓
爔
爕
爚
爛
爝
爟
爧
爨
爪
爫
爬
爭
爯
爰
爱
爲
爵
父
爷
爸
爹
爺
爻
爼
爽
爾
爿
牀
牁
牂
牆
片
版
牋
牌
牍
牒
牕
牖
牘
牙
牛
牜
牝
牟
牠
牡
牢
牤
牦
牧
物
牯
牲
牴
牵
牸
特
牺
牽
牾
犀
犁
犂
犇
犊
犍
犒
犖
犛
犟
犠
犢
犧
犨
犩
犪
犬
犭
犯
犰
犲
犴
犵
状
犹
犺
犼
狀
狁
狂
狃
狄
狆
狌
狎
狐
狒
狖
狗
狙
狛
狠
狡
狢
狦
狨
狩
狫
独
狭
狮
狰
狱
狳
狴
狶
狷
狸
狹
狻
狼
狽
猁
猃
猆
猇
猊
猋
猎
猓
猕
猖
猗
猘
猛
猜
猝
猟
猢
猥
猨
猩
猪
猫
猬
献
猯
猰
猱
猲
猳
猴
猶
猷
猺
猻
猼
猾
猿
獀
獄
獅
獎
獏
獐
獑
獒
獖
獗
獜
獝
獞
獟
獠
獣
獨
獩
獪
獫
獬
獭
獮
獯
獰
獲
獳
獴
獵
獶
獷
獸
獺
獻
獼
獾
獿
玁
玃
玄
玆
率
玉
玊
王
玍
玎
玑
玒
玓
玕
玖
玗
玘
玙
玚
玛
玝
玟
玠
玡
玢
玣
玥
玦
玧
玨
玩
玫
玭
玮
环
现
玱
玲
玳
玵
玶
玷
玹
玺
玻
玼
玿
珀
珂
珅
珇
珈
珉
珊
珌
珍
珎
珏
珐
珑
珓
珔
珖
珘
珙
珝
珞
珠
珡
珣
珤
珥
珦
珧
珩
珪
珫
班
珮
珰
珱
珲
珴
珷
珸
珹
珺
珽
現
琀
琁
球
琄
琅
理
琇
琈
琉
琊
琋
琎
琏
琐
琓
琚
琛
琜
琟
琠
琢
琤
琥
琦
琨
琪
琫
琬
琭
琮
琯
琰
琲
琳
琴
琵
琶
琹
琺
琼
琾
琿
瑀
瑁
瑂
瑃
瑄
瑅
瑆
瑈
瑊
瑋
瑍
瑎
瑑
瑒
瑕
瑗
瑙
瑚
瑛
瑜
瑞
瑟
瑠
瑡
瑢
瑣
瑤
瑨
瑩
瑪
瑫
瑭
瑮
瑯
瑰
瑱
瑳
瑴
瑶
瑷
瑸
瑹
瑺
瑾
璀
璁
璂
璃
璄
璆
璇
璈
璉
璋
璎
璐
璒
璔
璘
璙
璛
璜
璝
璞
璟
璠
璡
璢
璣
璥
璧
璨
璩
璪
璫
璬
環
璱
璲
璵
璷
璸
璹
璺
璻
璽
璿
瓈
瓊
瓌
瓏
瓒
瓓
瓔
瓖
瓘
瓚
瓛
瓜
瓝
瓞
瓠
瓡
瓢
瓣
瓦
瓧
瓩
瓮
瓯
瓰
瓱
瓲
瓴
瓶
瓷
瓸
甁
甃
甄
甅
甌
甍
甎
甑
甓
甕
甘
甙
甚
甜
甝
甞
生
產
産
甥
甦
用
甩
甪
甫
甬
甭
甯
田
由
甲
申
甴
电
男
甸
町
画
甼
甽
甾
畀
畄
畅
畆
畇
畈
畉
畊
畋
界
畍
畎
畏
畑
畔
畕
留
畚
畛
畜
畝
畠
畡
畢
畤
略
畦
畧
畩
番
畫
畬
畭
畯
異
畲
畳
畴
畵
當
畷
畸
畹
畺
畾
畿
疂
疃
疆
疇
疉
疊
疋
疍
疎
疏
疑
疒
疔
疕
疗
疙
疚
疝
疟
疢
疣
疤
疥
疫
疮
疯
疰
疱
疲
疳
疵
疸
疹
疼
疽
疾
痂
痃
病
痆
症
痊
痍
痏
痒
痔
痕
痘
痙
痛
痞
痟
痢
痣
痤
痧
痩
痪
痰
痲
痳
痴
痺
痼
痾
痿
瘀
瘁
瘂
瘉
瘋
瘍
瘖
瘗
瘞
瘟
瘠
瘡
瘢
瘤
瘦
瘧
瘩
瘫
瘰
瘴
瘵
瘸
瘻
瘾
癀
療
癆
癇
癈
癌
癎
癒
癖
癘
癜
癞
癡
癢
癧
癨
癩
癪
癬
癭
癮
癰
癲
癶
癸
癹
発
登
發
白
百
皀
皂
皃
的
皆
皇
皈
皋
皎
皐
皑
皓
皖
皙
皚
皛
皝
皞
皤
皥
皦
皮
皯
皰
皱
皴
皷
皸
皹
皺
皿
盂
盃
盅
盆
盈
益
盋
盍
盎
盏
盐
监
盒
盔
盖
盗
盘
盛
盜
盞
盟
盡
監
盤
盥
盦
盧
盩
盪
盫
目
盯
盱
盲
直
相
盻
盼
盾
省
眄
眇
眈
眉
看
県
眎
眕
眘
眙
眛
眜
眞
真
眠
眡
眤
眥
眦
眩
眭
眴
眷
眸
眺
眼
眾
着
睆
睇
睍
睏
睐
睚
睛
睞
睟
睡
睢
督
睥
睦
睨
睫
睹
睺
睽
睾
睿
瞀
瞄
瞅
瞋
瞎
瞑
瞒
瞞
瞟
瞠
瞥
瞧
瞪
瞬
瞭
瞰
瞱
瞳
瞶
瞹
瞻
瞼
瞽
瞾
瞿
矇
矍
矓
矕
矗
矚
矛
矜
矞
矢
矣
知
矧
矩
矫
短
矮
矯
矰
石
矴
矶
矸
矼
矽
矾
矿
砀
码
砂
砇
砌
砍
砒
研
砕
砖
砚
砜
砠
砣
砥
砦
砧
砬
砭
砮
砯
砰
砲
破
砵
砷
砸
砺
砻
砼
砾
砿
础
硃
硅
硇
硈
硎
硏
硐
硒
硔
硕
硖
硗
硝
硤
硫
硬
确
硯
硲
硴
硺
硼
碁
碄
碆
碇
碉
碌
碍
碎
碏
碑
碒
碓
碔
碕
碗
碚
碛
碟
碠
碣
碤
碧
碩
碪
碭
碯
碰
碱
碲
碳
碴
碵
碶
碸
碹
確
碻
碼
碾
磁
磅
磆
磊
磋
磌
磎
磏
磐
磑
磔
磕
磘
磚
磜
磝
磡
磧
磨
磬
磯
磴
磵
磷
磺
磻
磼
磽
磾
礀
礁
礅
礇
礎
礏
礐
礑
礒
礓
礙
礜
礤
礦
礪
礫
礬
礱
礴
示
礻
礼
礽
社
祀
祁
祂
祄
祇
祈
祉
祊
祋
祎
祏
祐
祓
祔
祕
祖
祗
祘
祙
祚
祛
祜
祝
神
祟
祠
祢
祤
祥
祦
祧
票
祩
祫
祬
祭
祯
祷
祸
祹
祺
祿
禀
禁
禄
禅
禇
禊
禋
禌
禍
禎
福
禐
禑
禓
禔
禕
禖
禛
禝
禟
禡
禤
禦
禧
禨
禩
禪
禬
禭
禮
禯
禰
禱
禳
禵
禶
禹
禺
离
禽
禾
禿
秀
私
秂
秃
秆
秉
秋
种
科
秒
秕
秘
租
秡
秣
秤
秦
秧
秩
秫
秬
秭
积
称
秳
秺
移
秽
稀
稃
稅
稈
程
稍
税
稑
稔
稗
稘
稙
稚
稛
稜
稞
稟
稠
稣
稧
種
稱
稲
稳
稷
稹
稻
稼
稽
稾
稿
穀
穂
穃
穆
穉
穌
積
穎
穏
穐
穗
穚
穜
穟
穠
穡
穢
穣
穧
穩
穫
穰
穴
究
穷
穹
空
穽
穿
突
窃
窄
窈
窋
窍
窑
窒
窓
窕
窖
窗
窘
窜
窝
窟
窠
窣
窥
窦
窩
窪
窮
窯
窰
窳
窶
窺
窻
窿
竃
竄
竅
竇
竈
竉
竊
立
竍
竏
竑
竒
竓
竕
竖
站
竚
竜
竝
竞
竟
章
竡
竢
竣
童
竦
竩
竪
竫
竭
端
竰
竴
競
竸
竹
竺
竽
竾
竿
笁
笂
笃
笄
笆
笈
笊
笋
笏
笑
笒
笔
笕
笘
笙
笛
笞
笠
笥
符
笨
笪
第
笭
笮
笱
笳
笵
笶
笹
笺
笼
筁
筅
筆
筇
筈
等
筊
筋
筌
筍
筏
筐
筑
筒
答
策
筚
筜
筝
筞
筠
筤
筥
筧
筬
筭
筮
筯
筰
筱
筲
筳
筴
筵
筶
筷
筹
筺
筻
筼
签
简
箆
箇
箋
箍
箎
箏
箐
箒
箔
箕
算
箘
箙
箚
箜
箝
箟
管
箦
箩
箪
箫
箬
箭
箱
箴
箸
箽
節
篁
範
篆
篇
篈
築
篋
篌
篏
篓
篔
篙
篝
篠
篡
篢
篤
篥
篦
篩
篪
篭
篮
篯
篰
篱
篳
篴
篶
篷
簀
簁
簃
簇
簋
簌
簍
簑
簒
簓
簔
簕
簗
簞
簟
簠
簡
簣
簧
簪
簫
簷
簸
簽
簾
簿
籀
籁
籃
籌
籍
籏
籐
籓
籔
籖
籘
籙
籛
籜
籟
籠
籣
籤
籥
籩
籬
籭
籮
籲
米
籴
籵
类
籽
籾
粁
粂
粃
粄
粉
粋
粍
粐
粑
粒
粓
粕
粗
粘
粛
粜
粟
粡
粢
粤
粥
粦
粧
粨
粪
粫
粭
粮
粱
粲
粳
粵
粹
粼
粽
精
粿
糀
糂
糅
糉
糊
糋
糍
糎
糒
糕
糖
糗
糘
糙
糜
糝
糞
糟
糠
糢
糧
糬
糭
糯
糰
糲
糴
糶
糸
糹
糺
系
糾
紀
紂
約
紅
紆
紇
紈
紉
紊
紋
納
紏
紐
紓
純
紕
紗
紘
紙
級
紛
紜
紝
紞
素
紡
索
紧
紫
紬
紮
累
細
紱
紲
紳
紵
紹
紺
紿
終
絃
組
絅
絆
絋
経
絎
絏
結
絕
絖
絛
絜
絞
絠
絡
絢
絣
給
絨
絪
絫
絮
統
絲
絳
絵
絶
絹
絺
絽
絿
綁
綉
綍
綏
綑
經
綖
綘
継
続
綛
綜
綝
綟
綠
綢
綣
綦
綫
綬
維
綮
綯
綰
綱
網
綴
綵
綸
綺
綻
綽
綾
綿
緁
緄
緇
緈
緊
緋
総
緑
緒
緕
緖
緘
線
緜
緝
緞
締
緡
緣
緤
緦
編
緩
緬
緯
緱
緲
練
緹
緻
縁
縂
縄
縅
縈
縉
縊
縋
縒
縕
縚
縛
縝
縞
縟
縠
縡
縢
縣
縦
縫
縮
縱
縲
縴
縵
縶
縷
縹
縺
縻
總
績
繁
繃
繅
繆
繇
繊
繋
繍
繐
繒
繓
織
繕
繖
繙
繚
繜
繝
繞
繠
繡
繦
繧
繩
繪
繫
繭
繰
繳
繶
繹
繻
繼
繽
繾
繿
纁
纂
纃
纈
纉
纊
續
纎
纏
纐
纒
纓
纔
纖
纘
纛
纜
纟
纠
红
纣
纤
纥
约
级
纪
纬
纯
纰
纱
纲
纳
纵
纶
纷
纸
纹
纺
纽
纾
线
绀
绂
练
组
绅
细
织
终
绊
绍
绎
经
绑
绒
结
绕
绘
给
绚
绛
络
绝
绞
统
绡
绢
绣
绥
绦
继
绩
绪
绫
续
绮
绯
绰
绳
维
绵
绶
绷
绸
综
绽
绾
绿
缀
缄
缅
缆
缇
缈
缉
缎
缓
缔
缕
编
缗
缘
缙
缚
缜
缝
缠
缢
缤
缥
缦
缨
缩
缪
缭
缯
缴
缵
缶
缸
缹
缺
缻
缽
罃
罅
罌
罍
罎
罐
网
罒
罔
罕
罗
罘
罚
罟
罠
罡
罢
罧
罨
罩
罪
罫
置
罰
署
罴
罵
罷
罸
罹
罽
罾
羁
羂
羃
羅
羆
羇
羈
羊
羋
羌
美
羔
羕
羖
羚
羝
羞
羟
羡
羢
羣
群
羥
羧
羨
義
羬
羭
羮
羯
羰
羲
羵
羶
羸
羹
羽
羿
翀
翁
翃
翅
翆
翊
翌
翎
翏
習
翔
翕
翖
翘
翙
翟
翠
翡
翥
翦
翧
翩
翫
翬
翮
翰
翱
翳
翷
翹
翺
翻
翼
翽
翿
耀
老
考
耄
者
耆
耇
耉
耋
而
耍
耐
耒
耕
耗
耘
耙
耜
耡
耦
耨
耬
耳
耶
耷
耸
耻
耽
耿
聂
聃
聆
聊
聋
职
聑
聒
联
聖
聘
聚
聞
聟
聡
聢
聨
聪
聯
聰
聲
聳
聴
聵
聶
職
聹
聻
聼
聽
聾
聿
肃
肄
肅
肆
肇
肉
肋
肌
肏
肓
肖
肘
肚
肛
肜
肝
肟
肠
股
肢
肤
肥
肩
肪
肫
肬
肭
肮
肯
肰
肱
育
肴
肸
肹
肺
肼
肽
肾
肿
胂
胃
胄
胆
胇
背
胍
胎
胐
胖
胙
胚
胛
胜
胝
胞
胡
胤
胥
胧
胩
胪
胫
胬
胭
胯
胱
胲
胴
胶
胸
胺
胼
能
脂
脅
脆
脇
脈
脉
脊
脍
脎
脏
脑
脒
脖
脚
脛
脣
脤
脩
脫
脬
脯
脱
脲
脳
脷
脸
脹
脾
腄
腆
腈
腊
腋
腌
腍
腎
腐
腑
腓
腔
腕
腙
腟
腥
腦
腧
腩
腫
腮
腰
腱
腳
腴
腸
腹
腺
腻
腾
腿
膀
膂
膃
膈
膊
膏
膑
膓
膕
膘
膚
膛
膜
膝
膠
膣
膤
膦
膨
膩
膰
膲
膳
膵
膸
膺
膻
膽
膾
膿
臀
臂
臆
臈
臉
臊
臍
臏
臑
臓
臘
臙
臚
臟
臠
臣
臥
臧
臨
自
臫
臬
臭
臮
臯
至
致
臺
臻
臼
臾
舁
舂
舄
舅
舆
與
興
舉
舊
舌
舍
舎
舐
舒
舔
舖
舗
舘
舛
舜
舞
舟
舢
舣
舨
舩
航
舫
般
舮
舰
舱
舳
舵
舶
舷
舸
船
舺
艀
艇
艋
艘
艙
艚
艝
艟
艢
艤
艦
艨
艪
艫
艮
良
艰
艱
色
艳
艶
艷
艸
艹
艺
艽
艾
芀
节
芃
芄
芈
芊
芋
芍
芎
芑
芒
芔
芗
芘
芙
芚
芜
芝
芟
芡
芣
芥
芦
芧
芨
芩
芪
芫
芬
芭
芮
芯
花
芳
芴
芷
芸
芹
芻
芼
芽
芾
苁
苄
苅
苇
苉
苊
苋
苌
苍
苎
苏
苑
苒
苓
苔
苕
苗
苘
苙
苚
苛
苜
苞
苟
苡
苣
若
苦
苧
苩
苫
苬
苯
英
苳
苴
苷
苹
苺
苻
苾
茀
茁
茂
范
茄
茅
茆
茈
茉
茌
茎
茏
茔
茖
茗
茘
茚
茛
茜
茝
茣
茧
茨
茫
茬
茭
茯
茱
茲
茴
茵
茶
茸
茹
茻
茼
荀
荂
荃
荄
荅
荆
荇
荈
草
荊
荌
荍
荏
荐
荑
荒
荔
荖
荗
荘
荚
荞
荟
荠
荡
荣
荥
荦
荧
荨
荪
荫
药
荳
荵
荷
荸
荻
荼
莅
莆
莇
莉
莊
莋
莎
莒
莓
莖
莘
莚
莛
莜
莞
莟
莠
莢
莨
莪
莫
莰
莱
莲
莳
莵
获
莹
莺
莼
莽
莿
菀
菁
菂
菅
菇
菈
菉
菊
菌
菍
菎
菏
菑
菓
菖
菘
菜
菟
菠
菡
菤
菩
菪
菫
華
菰
菱
菲
菴
菷
菸
菹
菻
菼
菽
萁
萃
萄
萇
萊
萋
萌
萍
萎
萑
萓
萘
萜
萝
萠
萢
萤
营
萦
萧
萨
萩
萪
萬
萯
萱
萵
萷
萸
萼
落
葅
葆
葉
葎
葑
著
葛
葡
葢
董
葦
葩
葫
葬
葭
葮
葯
葰
葱
葳
葵
葶
葷
葹
葺
蒂
蒄
蒈
蒋
蒌
蒍
蒎
蒐
蒓
蒔
蒗
蒙
蒜
蒞
蒟
蒡
蒧
蒨
蒭
蒯
蒲
蒴
蒸
蒹
蒺
蒻
蒼
蒽
蒿
蓀
蓁
蓂
蓄
蓆
蓉
蓊
蓋
蓍
蓐
蓑
蓓
蓖
蓙
蓚
蓝
蓟
蓢
蓣
蓥
蓨
蓪
蓬
蓮
蓴
蓼
蓽
蓿
蔀
蔆
蔎
蔑
蔓
蔔
蔕
蔗
蔘
蔚
蔞
蔟
蔡
蔣
蔥
蔦
蔫
蔬
蔭
蔴
蔵
蔷
蔺
蔻
蔼
蔽
蔿
蕀
蕁
蕃
蕅
蕆
蕈
蕉
蕊
蕋
蕎
蕓
蕕
蕖
蕗
蕘
蕙
蕚
蕞
蕡
蕣
蕤
蕨
蕩
蕪
蕭
蕰
蕲
蕴
蕷
蕹
蕺
蕻
蕾
薀
薁
薄
薆
薇
薈
薊
薌
薏
薐
薑
薔
薗
薙
薛
薜
薝
薤
薦
薨
薩
薪
薫
薬
薮
薯
薰
薱
薳
薴
薷
薹
薺
薾
薿
藁
藇
藉
藍
藎
藏
藐
藓
藕
藜
藝
藤
藥
藨
藩
藪
藴
藷
藹
藺
藻
藾
藿
蘂
蘄
蘅
蘆
蘇
蘊
蘋
蘑
蘒
蘓
蘖
蘗
蘚
蘡
蘢
蘧
蘭
蘯
蘰
蘱
蘷
蘸
蘺
蘼
蘿
虀
虁
虍
虎
虏
虐
虑
虒
虓
虔
處
虘
虚
虛
虜
虞
號
虢
虧
虨
虪
虫
虬
虯
虱
虹
虺
虻
虽
虾
虿
蚀
蚁
蚂
蚊
蚋
蚌
蚑
蚓
蚕
蚖
蚝
蚡
蚣
蚤
蚧
蚨
蚩
蚪
蚫
蚬
蚯
蚰
蚵
蚶
蚺
蛀
蛄
蛆
蛇
蛉
蛊
蛋
蛍
蛎
蛏
蛔
蛙
蛛
蛞
蛟
蛤
蛧
蛩
蛬
蛭
蛮
蛯
蛰
蛸
蛹
蛻
蛾
蜀
蜂
蜃
蜆
蜈
蜉
蜊
蜋
蜍
蜑
蜒
蜓
蜕
蜘
蜚
蜜
蜡
蜢
蜣
蜥
蜨
蜩
蜮
蜴
蜷
蜻
蜼
蜽
蜿
蝇
蝈
蝉
蝋
蝌
蝎
蝓
蝕
蝗
蝘
蝙
蝚
蝝
蝟
蝠
蝣
蝤
蝦
蝨
蝪
蝮
蝯
蝴
蝶
蝸
蝼
蝿
螀
螂
螃
融
螞
螟
螢
螣
螫
螭
螯
螳
螵
螺
螻
螽
蟀
蟄
蟆
蟇
蟋
蟐
蟑
蟒
蟜
蟠
蟥
蟬
蟯
蟲
蟳
蟶
蟷
蟹
蟻
蟾
蠃
蠅
蠍
蠎
蠏
蠑
蠔
蠕
蠖
蠘
蠚
蠟
蠡
蠢
蠣
蠧
蠪
蠬
蠱
蠲
蠵
蠶
蠹
蠻
蠼
血
衂
衄
衅
衆
衊
行
衍
衎
衒
術
衔
衕
衖
街
衙
衚
衛
衜
衝
衞
衡
衢
衣
衤
补
表
衩
衫
衬
衮
衯
衰
衲
衵
衷
衹
衽
衾
衿
袁
袂
袄
袅
袆
袈
袋
袍
袐
袒
袓
袔
袖
袗
袙
袜
袞
袠
袢
袤
袨
袪
被
袭
袮
袰
袱
袴
袵
袷
袼
袾
袿
裁
裂
裃
裄
装
裆
裈
裊
裏
裒
裔
裕
裘
裙
補
裝
裟
裡
裢
裤
裨
裯
裰
裱
裲
裳
裴
裵
裸
裹
裺
裻
裼
製
裾
褀
褂
褄
複
褊
褌
褍
褐
褒
褓
褔
褕
褘
褙
褚
褜
褝
褞
褡
褣
褥
褪
褫
褰
褱
褲
褳
褵
褶
褸
褻
褾
襁
襃
襄
襆
襇
襌
襍
襕
襖
襘
襚
襞
襟
襠
襤
襦
襪
襭
襯
襲
襳
襴
襷
襾
西
覀
要
覃
覅
覆
覇
覈
覊
見
規
覓
覔
視
覗
覘
覚
覡
覦
覧
覩
親
覬
覯
覲
観
覵
覺
覽
覿
觀
见
观
规
觅
视
览
觉
觋
觐
角
觚
觜
觝
觞
解
觥
触
觧
觳
觴
觸
言
訁
訂
訃
訄
訇
計
訊
訌
討
訏
訐
訑
訓
訔
訖
託
記
訛
訝
訟
訢
訣
訥
訪
設
許
訳
訴
訶
訸
診
註
証
訾
詁
詆
詈
詎
詐
詑
詒
詔
評
詗
詛
詝
詞
詠
詡
詢
詣
詥
試
詧
詩
詫
詬
詭
詮
詰
話
該
詳
詵
詹
詼
誂
誄
誅
誇
誉
誌
認
誐
誑
誒
誓
誔
誕
誘
誚
語
誠
誡
誣
誤
誥
誦
誨
說
説
読
誰
課
誴
誹
誼
誾
調
諂
諄
談
諉
請
諌
諍
諏
諒
論
諗
諚
諛
諜
諝
諞
諟
諠
諡
諢
諤
諦
諧
諩
諫
諭
諮
諰
諱
諲
諳
諴
諶
諷
諸
諺
諼
諾
諿
謀
謁
謂
謄
謇
謊
謌
謎
謐
謔
謖
謗
謙
謚
講
謜
謝
謠
謡
謣
謦
謨
謩
謫
謬
謳
謹
謾
譁
證
譌
譎
譏
譒
譓
譔
譖
識
譙
譚
譛
譜
譞
譟
警
譫
譬
譯
議
譱
譲
譴
譵
護
譽
讀
讃
變
讌
讎
讐
讒
讓
讔
讖
讘
讙
讚
讜
讠
计
订
认
讨
让
讫
讬
训
议
讯
记
讲
讳
讴
讷
许
讹
论
讼
讽
设
访
诀
证
诃
评
识
诈
诉
诊
诌
词
诏
译
诒
诔
试
诗
诚
诛
话
诞
诠
诡
询
诤
该
详
诩
语
误
诰
诱
诲
说
诵
诶
请
诸
诺
读
课
谁
谂
调
谅
谆
谈
谊
谋
谌
谍
谎
谏
谐
谓
谔
谕
谖
谘
谙
谚
谛
谜
谟
谠
谢
谣
谦
谧
谨
谪
谬
谭
谯
谱
谶
谷
谺
谿
豁
豅
豆
豈
豉
豊
豌
豎
豐
豔
豕
豚
象
豢
豦
豨
豪
豫
豬
豰
豲
豳
豸
豹
豺
豻
豼
貂
貃
貅
貉
貊
貌
貍
貎
貐
貓
貔
貘
貜
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貭
貮
貯
貰
貲
貳
貴
貶
買
貸
貺
費
貼
貽
貿
賀
賁
賂
賃
賄
賅
賆
資
賈
賊
賍
賎
賑
賓
賔
賚
賛
賜
賞
賠
賡
賢
賣
賤
賦
賧
賨
質
賬
賭
賰
賴
賺
賻
購
賽
賾
贄
贅
贇
贈
贊
贋
贍
贏
贐
贓
贔
贖
贛
贝
贞
负
贠
贡
财
责
贤
败
账
货
质
贩
贪
贫
贬
购
贮
贯
贰
贱
贲
贴
贵
贶
贷
贸
费
贺
贻
贼
贽
贾
赀
赁
资
赅
赉
赊
赋
赌
赏
赐
赓
赔
赖
赘
赙
赚
赛
赞
赟
赠
赡
赢
赣
赤
赦
赧
赫
赬
赭
走
赱
赳
赴
赵
赶
起
趁
趂
超
趉
越
趋
趍
趎
趕
趙
趟
趣
趨
趰
趱
足
趴
趵
趸
趺
趼
趾
趿
跂
跃
跄
跅
跆
跋
跌
跏
跑
跖
跚
跛
跜
距
跟
跡
跢
跣
跤
跨
跩
跪
跫
跬
路
跳
践
跶
跷
跼
跿
踈
踉
踊
踎
踏
踐
踒
踝
踞
踟
踢
踧
踩
踪
踬
踭
踮
踯
踰
踴
踵
踶
踹
蹀
蹂
蹄
蹇
蹈
蹉
蹊
蹋
蹌
蹐
蹕
蹙
蹚
蹛
蹟
蹠
蹣
蹤
蹦
蹬
蹰
蹲
蹴
蹶
蹺
蹻
蹼
蹿
躁
躄
躅
躇
躉
躊
躋
躍
躐
躑
躒
躓
躔
躙
躞
躡
躨
躩
躪
身
躬
躭
躯
躰
躱
躲
躺
躾
軀
軅
軆
軈
車
軋
軌
軍
軏
軑
軒
軚
軛
軟
転
軣
軫
軷
軸
軹
軺
軻
軼
軽
軾
較
輅
輈
載
輊
輋
輌
輒
輓
輔
輕
輗
輙
輛
輜
輝
輟
輦
輨
輩
輪
輯
輳
輶
輸
輹
輻
輾
輿
轂
轄
轅
轆
轉
轌
轍
轎
轗
轘
轜
轝
轟
轡
轢
轣
轤
车
轧
轨
轩
轫
转
轭
轮
软
轰
轲
轳
轴
轶
轸
轻
轼
载
轿
辂
较
辄
辅
辆
辇
辈
辉
辋
辍
辐
辑
输
辔
辕
辖
辗
辘
辙
辛
辜
辝
辞
辟
辠
辡
辣
辦
辧
辨
辩
辫
辭
辮
辯
辰
辱
農
辳
辵
辶
辷
边
辺
辻
込
辽
达
辿
迁
迂
迄
迅
迆
过
迈
迊
迌
迎
运
近
迓
返
还
这
迚
进
远
违
连
迟
迢
迣
迤
迥
迦
迨
迩
迪
迫
迭
迯
述
迳
迴
迷
迸
迹
迺
迻
追
退
送
适
逃
逄
逅
逆
逈
选
逊
逋
逌
逍
逎
透
逐
逑
递
逓
途
逕
逖
逗
這
通
逛
逝
逞
速
造
逡
逢
連
逦
逧
逮
逯
週
進
逴
逵
逶
逷
逸
逹
逻
逼
逾
遁
遂
遅
遇
遉
遊
運
遍
過
遏
遐
遑
遒
道
達
違
遖
遗
遘
遙
遛
遜
遞
遠
遡
遢
遣
遥
遨
適
遫
遭
遮
遯
遲
遴
遵
遶
遷
選
遹
遺
遼
遽
避
邀
邁
邂
邃
還
邅
邆
邇
邈
邉
邊
邋
邏
邑
邓
邕
邗
邘
邙
邛
邝
邠
邡
邢
那
邦
邧
邨
邪
邬
邮
邯
邰
邱
邲
邳
邴
邵
邶
邸
邹
邺
邻
邽
邾
郁
郃
郄
郅
郇
郊
郍
郎
郏
郑
郓
郕
郗
郚
郛
郜
郝
郞
郟
郡
郢
郤
郦
郧
部
郪
郫
郭
郯
郰
郳
郴
郵
郷
郸
郻
都
郾
郿
鄀
鄂
鄃
鄄
鄅
鄆
鄉
鄎
鄒
鄔
鄕
鄖
鄗
鄘
鄙
鄚
鄜
鄞
鄟
鄠
鄡
鄢
鄣
鄦
鄧
鄩
鄫
鄭
鄮
鄯
鄰
鄱
鄲
鄳
鄴
鄶
鄺
酃
酆
酈
酉
酊
酋
酌
配
酎
酐
酒
酔
酖
酘
酚
酛
酞
酢
酣
酥
酧
酩
酪
酬
酮
酯
酰
酱
酲
酳
酵
酶
酷
酸
酹
酺
酿
醁
醂
醃
醇
醉
醋
醌
醍
醐
醒
醗
醚
醛
醜
醢
醤
醪
醫
醬
醮
醯
醴
醵
醸
醺
釀
釁
釆
采
釈
釉
释
釋
里
重
野
量
釐
金
釒
釖
釗
釘
釙
釛
釜
針
釟
釡
釣
釦
釧
釩
釭
釲
釴
釵
釶
釼
釿
鈀
鈅
鈇
鈋
鈍
鈎
鈏
鈐
鈑
鈔
鈕
鈖
鈗
鈞
鈠
鈣
鈩
鈬
鈰
鈴
鈵
鈷
鈸
鈹
鈺
鈿
鉀
鉁
鉂
鉃
鉄
鉅
鉈
鉉
鉋
鉍
鉎
鉐
鉑
鉗
鉘
鉚
鉛
鉞
鉢
鉤
鉥
鉦
鉮
鉯
鉱
鉴
鉷
鉻
鉽
鉾
銀
銃
銅
銍
銑
銒
銓
銕
銖
銘
銙
銚
銛
銜
銨
銬
銭
銮
銲
銳
銶
銷
銹
銼
鋁
鋅
鋆
鋉
鋌
鋎
鋏
鋐
鋑
鋒
鋕
鋘
鋙
鋜
鋠
鋡
鋤
鋩
鋪
鋬
鋭
鋮
鋰
鋲
鋳
鋶
鋷
鋸
鋹
鋺
鋻
鋼
錄
錆
錍
錏
錐
錕
錘
錙
錚
錛
錝
錠
錡
錢
錣
錦
錧
錨
錩
錫
錬
錮
錯
錱
録
錵
錶
錺
錻
鍄
鍇
鍈
鍊
鍋
鍍
鍑
鍔
鍕
鍖
鍘
鍙
鍚
鍛
鍜
鍝
鍟
鍠
鍨
鍪
鍬
鍮
鍴
鍵
鍶
鍹
鍼
鍾
鎂
鎌
鎏
鎓
鎔
鎕
鎖
鎗
鎙
鎚
鎛
鎞
鎡
鎣
鎧
鎩
鎬
鎭
鎮
鎰
鎲
鎹
鏂
鏃
鏇
鏈
鏊
鏐
鏑
鏖
鏗
鏘
鏛
鏜
鏝
鏞
鏟
鏡
鏢
鏤
鏥
鏦
鏨
鏪
鏱
鏳
鏴
鏵
鏶
鏷
鏸
鏺
鏻
鏼
鏽
鐃
鐄
鐅
鐆
鐇
鐐
鐓
鐔
鐘
鐙
鐚
鐡
鐧
鐫
鐬
鐮
鐱
鐳
鐵
鐶
鐸
鐺
鐽
鑀
鑁
鑄
鑅
鑊
鑌
鑏
鑐
鑑
鑒
鑓
鑕
鑘
鑚
鑛
鑜
鑞
鑠
鑢
鑣
鑨
鑪
鑫
鑭
鑰
鑲
鑴
鑵
鑷
鑼
鑽
鑾
鑿
钁
钅
钆
针
钉
钊
钋
钍
钏
钒
钓
钗
钙
钛
钜
钝
钞
钟
钢
钤
钥
钦
钧
钨
钩
钮
钯
钰
钱
钳
钴
钵
钸
钹
钺
钻
钿
铀
铁
铂
铃
铄
铅
铈
铉
铊
铎
铏
铖
铗
铙
铛
铜
铝
铠
铡
铢
铣
铤
铧
铨
铭
铮
铲
铳
铵
银
铸
铺
铽
链
铿
销
锁
锂
锄
锅
锈
锉
锋
锌
锍
锐
锔
错
锚
锜
锟
锡
锣
锤
锥
锦
锭
键
锯
锰
锵
锷
锹
锺
锻
锽
锾
锿
镁
镂
镇
镉
镌
镏
镐
镒
镔
镕
镖
镛
镜
镝
镠
镡
镢
镦
镧
镨
镫
镬
镭
镯
镰
镱
镲
镳
镶
長
镸
长
門
閂
閃
閆
閇
閈
閉
閊
開
閎
閏
閑
閒
間
閔
閖
閗
閘
閙
閚
閞
閟
閠
関
閣
閤
閥
閦
閧
閨
閩
閪
閬
閭
閱
閲
閹
閻
閼
閾
闃
闆
闇
闈
闊
闋
闌
闍
闐
闒
闓
闔
闕
闖
闘
關
闞
闡
闢
闥
门
闪
闫
闭
问
闯
闰
闲
闳
间
闵
闷
闸
闹
闺
闻
闼
闽
闾
阀
阁
阂
阅
阆
阇
阊
阎
阏
阐
阑
阔
阖
阗
阙
阚
阜
阝
队
阡
阨
阪
阬
阮
阯
阱
防
阳
阴
阵
阶
阻
阿
陀
陁
陂
附
际
陆
陇
陈
陉
陋
陌
降
陏
限
陑
陔
陕
陘
陛
陜
陝
陞
陟
陡
院
陣
除
陥
陦
险
陪
陬
陰
陲
陳
陵
陶
陷
陸
険
陽
隂
隃
隄
隅
隆
隈
隊
隋
隍
階
随
隐
隔
隕
隗
隘
隙
際
障
隞
隠
隣
隧
隨
險
隰
隱
隲
隴
隶
隷
隸
隹
隺
隻
隼
隽
难
雀
雁
雄
雅
集
雇
雉
雋
雌
雍
雎
雏
雑
雒
雕
雖
雘
雙
雛
雜
雝
雞
雟
離
難
雨
雩
雪
雫
雯
雰
雲
雳
零
雷
雹
電
雾
需
霁
霂
霄
霅
霆
震
霈
霉
霊
霍
霎
霏
霑
霓
霖
霙
霛
霜
霞
霤
霦
霧
霪
霫
霭
霰
霱
露
霷
霸
霹
霽
霾
靂
靄
靆
靇
靈
靉
靏
靐
靑
青
靓
靖
静
靚
靛
靜
非
靠
靡
面
靤
靦
靨
革
靫
靭
靱
靳
靴
靶
靹
靺
靼
靿
鞁
鞄
鞅
鞆
鞋
鞍
鞏
鞐
鞑
鞔
鞘
鞜
鞞
鞠
鞢
鞣
鞥
鞦
鞨
鞫
鞬
鞭
鞮
鞳
鞴
韃
韆
韈
韋
韌
韓
韙
韜
韞
韠
韦
韧
韩
韪
韫
韬
韭
韮
韲
音
韵
韶
韻
響
頁
頂
頃
項
順
須
頊
頋
頌
頍
頎
頏
預
頑
頒
頓
頔
頖
頗
領
頙
頚
頛
頞
頠
頡
頣
頤
頪
頫
頬
頭
頰
頲
頴
頵
頷
頸
頹
頻
頼
頽
顆
顋
題
額
顎
顏
顒
顓
顔
顕
顗
願
顙
顚
顛
類
顥
顧
顫
顯
顰
顱
顳
顴
页
顶
顷
项
顺
须
顼
顽
顾
顿
颁
颂
预
领
颇
颈
颉
颊
颋
颍
颎
颐
频
颓
颔
颕
颖
颗
题
颙
颛
颜
额
颠
颤
颦
風
颪
颯
颱
颶
颺
飂
飃
飄
飆
风
飖
飘
飙
飚
飛
飜
飞
食
飠
飡
飢
飥
飩
飪
飫
飬
飭
飮
飯
飲
飴
飼
飽
飾
餃
餅
餈
餉
養
餌
餐
餒
餓
餔
餗
餘
餛
餜
餝
餞
餠
餡
餤
餧
館
餬
餮
餺
餻
餽
餾
餿
饂
饃
饅
饉
饋
饌
饐
饑
饒
饕
饗
饣
饥
饦
饧
饨
饪
饭
饮
饰
饱
饲
饵
饶
饷
饺
饼
饿
馀
馄
馅
馆
馈
馋
馍
馎
馏
馒
馔
馕
首
馗
馘
香
馝
馞
馥
馨
馫
馬
馭
馮
馯
馱
馳
馴
馹
馺
馼
駁
駃
駄
駅
駆
駈
駉
駌
駐
駑
駒
駕
駘
駙
駛
駝
駟
駡
駢
駧
駭
駮
駯
駰
駱
駲
駸
駻
駿
騁
騄
騅
騍
騎
騏
騒
験
騙
騛
騤
騧
騨
騫
騭
騮
騰
騶
騷
騾
驀
驁
驂
驃
驄
驅
驆
驊
驌
驍
驎
驒
驕
驗
驚
驛
驟
驢
驤
驥
驩
驪
驫
马
驭
驮
驯
驰
驱
驳
驴
驶
驷
驸
驹
驺
驻
驼
驾
驿
骁
骂
骃
骄
骅
骆
骇
骈
骉
骊
骋
验
骏
骐
骑
骒
骓
骗
骚
骝
骞
骟
骠
骡
骢
骤
骥
骧
骨
骭
骯
骰
骷
骸
骹
骼
髀
髂
髄
髆
髏
髑
髒
髓
體
高
髙
髞
髟
髡
髢
髣
髦
髪
髫
髭
髮
髯
髱
髲
髴
髷
髻
髾
鬃
鬆
鬍
鬐
鬓
鬘
鬚
鬛
鬟
鬢
鬣
鬥
鬦
鬧
鬨
鬩
鬪
鬬
鬭
鬮
鬯
鬱
鬲
鬶
鬷
鬻
鬼
魁
魂
魃
魄
魅
魇
魈
魉
魊
魌
魍
魎
魏
魑
魔
魖
魘
魚
魠
魡
魢
魨
魬
魮
魯
魰
魴
魵
魷
魹
鮀
鮃
鮋
鮌
鮎
鮑
鮒
鮓
鮖
鮗
鮟
鮠
鮨
鮪
鮫
鮬
鮭
鮮
鮯
鮰
鮴
鮸
鮹
鯀
鯆
鯉
鯊
鯏
鯑
鯒
鯓
鯔
鯖
鯛
鯡
鯢
鯣
鯤
鯨
鯪
鯭
鯰
鯱
鯲
鯵
鯽
鰂
鰄
鰆
鰈
鰉
鰊
鰌
鰍
鰐
鰒
鰓
鰔
鰕
鰛
鰟
鰡
鰤
鰥
鰭
鰮
鰯
鰰
鰲
鰶
鰹
鰺
鰻
鰼
鰽
鰾
鱀
鱆
鱇
鱈
鱉
鱊
鱒
鱓
鱗
鱘
鱚
鱟
鱠
鱣
鱧
鱬
鱮
鱲
鱵
鱶
鱷
鱸
鱹
鱻
鱼
鱿
鲀
鲁
鲇
鲈
鲊
鲍
鲎
鲏
鲐
鲘
鲛
鲜
鲟
鲤
鲨
鲭
鲲
鲵
鲶
鲸
鲹
鲻
鳀
鳄
鳅
鳇
鳌
鳍
鳐
鳑
鳔
鳖
鳗
鳜
鳝
鳞
鳡
鳢
鳥
鳧
鳩
鳫
鳬
鳮
鳯
鳰
鳲
鳳
鳴
鳶
鴃
鴆
鴇
鴈
鴉
鴍
鴎
鴒
鴕
鴛
鴝
鴞
鴟
鴣
鴦
鴨
鴪
鴫
鴬
鴸
鴻
鴽
鴾
鴿
鵁
鵄
鵆
鵈
鵉
鵐
鵑
鵒
鵙
鵜
鵝
鵞
鵠
鵡
鵤
鵪
鵬
鵯
鵰
鵲
鵺
鵼
鵾
鶇
鶉
鶏
鶑
鶙
鶚
鶡
鶤
鶩
鶫
鶮
鶯
鶱
鶲
鶴
鶵
鶸
鶺
鶻
鶼
鷁
鷂
鷄
鷆
鷏
鷓
鷖
鷗
鷙
鷞
鷟
鷥
鷦
鷫
鷭
鷯
鷰
鷲
鷴
鷸
鷹
鷺
鷽
鸋
鸚
鸛
鸝
鸞
鸟
鸠
鸡
鸢
鸣
鸥
鸦
鸩
鸪
鸬
鸭
鸮
鸯
鸱
鸳
鸶
鸹
鸽
鸾
鸿
鹂
鹃
鹄
鹅
鹆
鹊
鹌
鹏
鹑
鹗
鹘
鹚
鹢
鹣
鹤
鹦
鹧
鹫
鹭
鹰
鹱
鹳
鹵
鹸
鹹
鹺
鹼
鹽
鹿
麁
麂
麇
麈
麊
麋
麌
麑
麒
麓
麕
麗
麝
麟
麥
麦
麨
麩
麪
麫
麭
麯
麴
麵
麸
麹
麺
麻
麼
麽
麾
麿
黁
黃
黄
黈
黌
黍
黎
黏
黐
黑
黒
黔
默
黙
黛
黜
黝
點
黟
黠
黥
黧
黨
黯
黰
黴
黶
黷
黹
黻
黼
黽
黾
黿
鼇
鼈
鼉
鼊
鼋
鼌
鼍
鼎
鼐
鼓
鼕
鼗
鼠
鼡
鼬
鼯
鼹
鼻
鼾
齁
齉
齊
齋
齎
齏
齐
齒
齔
齕
齘
齟
齠
齡
齢
齣
齦
齧
齪
齬
齮
齲
齶
齷
齿
龃
龄
龅
龈
龉
龍
龐
龑
龔
龕
龖
龗
龘
龙
龚
龛
龜
龝
龟
龠
龢
龸
鿃
ꀕ
ꁈ
ꂰ
ꆃ
ꆇ
ꆈ
ꆑ
ꇑ
ꉙ
ꉳ
ꉸ
ꉺ
ꉼ
ꊉ
ꊨ
ꋩ
ꌠ
ꍓ
ꏦ
ꐑ
ꑭ
ꑼ
꒿
ꓑ
ꓔ
ꓕ
ꓗ
ꓘ
ꓚ
ꓛ
ꓝ
ꓡ
ꓢ
ꓤ
ꓪ
ꓫ
ꓬ
ꓭ
ꓯ
ꓰ
ꓲ
ꓴ
ꓵ
ꓸ
ꓽ
ꔤ
ꕙ
ꘑ
ꙁ
ꙇ
ꙉ
ꙋ
ꙑ
ꙗ
ꙟ
ꙡ
ꙣ
ꙥ
ꙧ
ꙩ
ꙫ
ꙭ
ꙮ
ꚁ
ꚃ
ꚅ
ꚇ
ꚉ
ꚋ
ꚍ
ꚏ
ꚑ
ꚓ
ꚕ
ꚗ
ꚙ
ꚛ
ꚜ
ꚝ
꜀
꜁
꜂
꜃
꜄
꜅
꜆
꜇
꜒
꜔
꜖
ꜗ
ꜘ
ꜙ
ꜜ
꜠
꜡
ꜣ
ꜥ
ꜧ
ꜩ
ꜫ
ꜭ
ꜰ
ꜱ
ꜳ
ꜵ
ꜷ
ꜹ
ꜻ
ꜽ
ꜿ
ꝁ
ꝃ
ꝅ
ꝇ
ꝉ
ꝋ
ꝍ
ꝏ
ꝑ
ꝓ
ꝗ
ꝙ
ꝛ
ꝝ
ꝟ
ꝣ
ꝥ
ꝩ
ꝫ
ꝯ
ꝰ
ꝵ
ꝺ
ꝼ
ꝿ
ꞁ
ꞃ
ꞅ
ꞇ
ꞈ
꞉
꞊
ꞌ
ꞎ
ꞏ
ꞑ
ꞓ
ꞔ
ꞗ
ꞛ
ꞝ
ꞟ
ꞡ
ꞥ
ꞧ
ꞩ
ꞵ
ꞷ
ꞻ
ꞽ
ꟁ
ꟈ
ꟊ
ꟑ
ꟲ
ꟳ
ꟴ
ꟶ
ꟷ
ꟸ
ꟹ
ꟺ
ꟻ
ꟾ
ꟿ
ꠀ
ꠁ
ꠃ
ꠄ
ꠅ
ꠇ
ꠈ
ꠉ
ꠌ
ꠍ
ꠎ
ꠐ
ꠔ
ꠖ
ꠗ
ꠘ
ꠙ
ꠚ
ꠛ
ꠜ
ꠝ
ꠞ
ꠟ
ꠡ
ꠢ
ꠣ
ꠤ
ꡂ
ꡊ
ꡎ
ꡖ
ꡗ
ꡙ
ꡛ
ꡜ
ꡝ
ꡠ
ꡡ
ꡤ
ꡧ
ꡭ
ꢜ
ꢬ
ꢰ
ꢱ
ꢵ
ꣃ
ꣽ
ꣾ
ꣿ
ꤊ
ꤛ
ꤜ
ꤟ
ꤢ
ꤤ
ꦃ
ꦄ
ꦆ
ꦇ
ꦈ
ꦉ
ꦊ
ꦋ
ꦌ
ꦎ
ꦏ
ꦐ
ꦑ
ꦒ
ꦓ
ꦔ
ꦕ
ꦖ
ꦗ
ꦘ
ꦚ
ꦛ
ꦝ
ꦟ
ꦠ
ꦡ
ꦢ
ꦣ
ꦤ
ꦥ
ꦦ
ꦧ
ꦨ
ꦩ
ꦪ
ꦫ
ꦭ
ꦮ
ꦯ
ꦱ
ꦲ
ꦴ
ꦵ
ꦺ
ꦻ
ꦽ
ꦾ
ꦿ
꧀
꧇
꧈
꧉
꧋
ꧏ
꧐
꧑
꧔
꧕
꧖
꧗
꧘
꧙
꧞
꧟
ꨆ
ꨋ
ꨌ
ꨎ
ꨓ
ꨔ
ꨘ
ꨛ
ꨟ
ꨠ
ꨣ
ꨤ
ꨥ
ꨦ
ꨧ
ꨯ
ꨴ
ꩂ
ꩅ
ꩠ
ꩡ
ꩢ
ꩣ
ꩤ
ꩥ
ꩦ
ꩧ
ꩨ
ꩩ
ꩪ
ꩫ
ꩬ
ꩭ
ꩮ
ꩯ
ꩰ
ꩱ
ꩲ
ꩳ
ꩴ
ꩵ
ꩶ
꩷
꩸
꩹
ꩺ
ꩻ
ꪀ
ꪄ
ꪉ
ꪒ
ꪕ
ꪙ
ꪣ
ꪨ
ꪩ
ꪮ
ꪺ
ꪼ
ꫀ
ꬱ
ꬶ
ꬻ
ꭋ
ꭐ
ꭓ
ꭜ
ꭝ
ꭞ
ꭟ
ꭠ
ꭡ
ꭣ
ꭥ
ꭩ
꭪
꭫
ꭰ
ꭱ
ꭲ
ꭳ
ꭴ
ꭶ
ꭷ
ꭸ
ꭹ
ꭺ
ꭻ
ꭼ
ꭽ
ꭾ
ꭿ
ꮀ
ꮁ
ꮂ
ꮃ
ꮄ
ꮅ
ꮆ
ꮇ
ꮈ
ꮉ
ꮋ
ꮌ
ꮎ
ꮏ
ꮑ
ꮒ
ꮓ
ꮔ
ꮕ
ꮖ
ꮗ
ꮘ
ꮙ
ꮚ
ꮜ
ꮝ
ꮞ
ꮟ
ꮠ
ꮡ
ꮢ
ꮣ
ꮤ
ꮥ
ꮦ
ꮧ
ꮨ
ꮩ
ꮪ
ꮫ
ꮮ
ꮯ
ꮱ
ꮲ
ꮳ
ꮴ
ꮵ
ꮶ
ꮷ
ꮸ
ꮹ
ꮺ
ꮻ
ꮼ
ꮽ
ꮾ
ꮿ
ꯀ
ꯁ
ꯂ
ꯃ
ꯄ
ꯅ
ꯆ
ꯇ
ꯈ
ꯉ
ꯊ
ꯋ
ꯌ
ꯍ
ꯎ
ꯏ
ꯐ
ꯑ
ꯒ
ꯔ
ꯕ
ꯖ
ꯗ
ꯛ
ꯜ
ꯝ
ꯞ
ꯟ
ꯠ
ꯡ
ꯢ
ꯣ
ꯤ
ꯦ
ꯧ
ꯩ
ꯪ
꯫
﨎
﨏
﨑
﨓
﨔
﨟
﨡
﨣
﨤
﨧
﨨
﨩
ﬀ
ﬁ
ﬂ
ﬃ
ﬄ
ﬅ
ﬆ
ﬓ
ﬔ
ﬕ
ﬖ
ﬗ
﬩
ﭐ
ﭖ
ﭘ
ﭙ
ﭦ
ﭧ
ﭩ
ﭪ
ﭺ
ﭼ
ﮈ
ﮐ
ﮑ
ﮒ
ﮔ
ﮟ
ﮧ
ﮨ
ﮩ
ﮪ
ﮬ
ﮭ
ﮯ
ﮰ
﮼
ﯓ
ﯼ
ﯽ
ﯾ
ﯿ
ﳊ
ﳌ
﴾
﴿
ﷲ
ﷺ
﷼
﷽
︒
︰
︱
︳
︴
︵
︽
︾
︿
﹀
﹅
﹆
﹋
﹏
﹐
﹑
﹒
﹕
﹘
﹝
﹞
﹟
﹡
﹣
﹥
﹨
ﹳ
ﹶ
ﹷ
ﹺ
ﹻ
ﹿ
ﺀ
ﺁ
ﺃ
ﺄ
ﺅ
ﺆ
ﺇ
ﺉ
ﺋ
ﺍ
ﺎ
ﺏ
ﺐ
ﺑ
ﺒ
ﺓ
ﺔ
ﺕ
ﺖ
ﺗ
ﺘ
ﺙ
ﺛ
ﺜ
ﺝ
ﺞ
ﺟ
ﺠ
ﺡ
ﺢ
ﺣ
ﺤ
ﺥ
ﺦ
ﺧ
ﺨ
ﺩ
ﺪ
ﺫ
ﺬ
ﺭ
ﺮ
ﺯ
ﺰ
ﺱ
ﺲ
ﺳ
ﺴ
ﺵ
ﺷ
ﺸ
ﺹ
ﺺ
ﺻ
ﺼ
ﺽ
ﺿ
ﻀ
ﻁ
ﻃ
ﻄ
ﻅ
ﻇ
ﻈ
ﻉ
ﻊ
ﻋ
ﻌ
ﻍ
ﻎ
ﻏ
ﻐ
ﻑ
ﻒ
ﻓ
ﻔ
ﻕ
ﻖ
ﻗ
ﻘ
ﻙ
ﻚ
ﻛ
ﻜ
ﻝ
ﻞ
ﻟ
ﻠ
ﻡ
ﻢ
ﻣ
ﻤ
ﻥ
ﻦ
ﻧ
ﻨ
ﻩ
ﻪ
ﻫ
ﻬ
ﻭ
ﻮ
ﻯ
ﻰ
ﻱ
ﻲ
ﻳ
ﻴ
ﻷ
ﻹ
ﻻ
ﻼ
！
＂
＃
＄
％
＆
＇
（
）
＊
＋
，
－
．
／
０
１
２
３
４
５
６
７
８
９
：
；
＜
＝
＞
？
＠
［
＼
］
＾
＿
｀
ａ
ｂ
ｃ
ｄ
ｅ
ｆ
ｇ
ｈ
ｉ
ｊ
ｋ
ｌ
ｍ
ｎ
ｏ
ｐ
ｑ
ｒ
ｓ
ｔ
ｕ
ｖ
ｗ
ｘ
ｙ
ｚ
｛
｜
｝
～
｠
｡
｢
｣
､
･
ｩ
ｬ
ｭ
ｯ
ｰ
ｱ
ｲ
ｶ
ｷ
ｸ
ｺ
ｻ
ｼ
ｽ
ｾ
ｿ
ﾀ
ﾁ
ﾄ
ﾅ
ﾆ
ﾈ
ﾉ
ﾊ
ﾋ
ﾌ
ﾍ
ﾎ
ﾏ
ﾐ
ﾑ
ﾒ
ﾓ
ﾕ
ﾖ
ﾗ
ﾘ
ﾙ
ﾚ
ﾜ
ﾝ
ﾞ
ﾟ
ﾠ
￠
￡
￢
￣
￤
￥
￦
￪
￮
￼
𐀀
𐀁
𐀄
𐀅
𐀇
𐀈
𐀊
𐀍
𐀏
𐀑
𐀕
𐀖
𐀗
𐀙
𐀛
𐀠
𐀨
𐀩
𐀫
𐀬
𐀭
𐀯
𐀰
𐀵
𐀶
𐀸
𐀼
𐃏
𐅀
𐅁
𐅂
𐅄
𐅅
𐅆
𐅇
𐅗
𐅸
𐆄
𐆐
𐆑
𐆒
𐆓
𐆔
𐆕
𐆗
𐆘
𐇐
𐇑
𐇒
𐇓
𐇔
𐇕
𐇖
𐇗
𐇘
𐇙
𐇚
𐇛
𐇜
𐇝
𐇞
𐇟
𐇠
𐇡
𐇢
𐇣
𐇤
𐇥
𐇦
𐇧
𐇨
𐇩
𐇪
𐇫
𐇬
𐇭
𐇮
𐇯
𐇰
𐇱
𐇲
𐇳
𐇴
𐇵
𐇶
𐇷
𐇸
𐇹
𐇺
𐇻
𐇼
𐊀
𐊁
𐊂
𐊄
𐊅
𐊆
𐊇
𐊈
𐊋
𐊌
𐊍
𐊎
𐊏
𐊐
𐊑
𐊒
𐊓
𐊕
𐊖
𐊗
𐊙
𐊚
𐊛
𐊜
𐊠
𐊡
𐊢
𐊣
𐊤
𐊥
𐊦
𐊨
𐊩
𐊪
𐊫
𐊬
𐊭
𐊮
𐊯
𐊰
𐊱
𐊲
𐊳
𐊴
𐊵
𐊶
𐊷
𐊸
𐊹
𐊺
𐊼
𐊽
𐊾
𐊿
𐋀
𐋁
𐋂
𐋃
𐋅
𐋆
𐋇
𐋈
𐋉
𐋊
𐋋
𐋌
𐋍
𐋎
𐋏
𐋐
𐌀
𐌁
𐌂
𐌃
𐌄
𐌅
𐌇
𐌈
𐌉
𐌊
𐌋
𐌌
𐌍
𐌎
𐌑
𐌓
𐌔
𐌕
𐌖
𐌗
𐌚
𐌝
𐌟
𐌠
𐌡
𐌢
𐌣
𐌰
𐌱
𐌲
𐌳
𐌴
𐌵
𐌶
𐌷
𐌸
𐌹
𐌺
𐌻
𐌼
𐌽
𐌾
𐌿
𐍀
𐍂
𐍃
𐍄
𐍅
𐍆
𐍈
𐍉
𐍊
𐍐
𐍑
𐍒
𐍓
𐍔
𐍕
𐍖
𐍙
𐍚
𐍜
𐍝
𐍞
𐍟
𐍠
𐍡
𐍢
𐍣
𐍨
𐍩
𐍮
𐎀
𐎁
𐎂
𐎃
𐎄
𐎅
𐎈
𐎊
𐎋
𐎌
𐎍
𐎐
𐎔
𐎕
𐎗
𐎘
𐎚
𐎛
𐎠
𐎡
𐎢
𐎣
𐎤
𐎥
𐎦
𐎧
𐎫
𐎬
𐎭
𐎮
𐎯
𐎰
𐎱
𐎲
𐎳
𐎴
𐎶
𐎷
𐎹
𐎺
𐎼
𐎽
𐎿
𐏀
𐏁
𐏃
𐏋
𐏐
𐐨
𐐫
𐐬
𐐭
𐐮
𐐯
𐐸
𐐻
𐐼
𐑄
𐑅
𐑉
𐑊
𐑌
𐑒
𐑔
𐑖
𐑘
𐑙
𐑛
𐑜
𐑝
𐑟
𐑥
𐑧
𐑩
𐑮
𐑯
𐑰
𐑱
𐑳
𐑷
𐑺
𐑻
𐑽
𐑾
𐑿
𐒀
𐒁
𐒂
𐒄
𐒅
𐒆
𐒇
𐒈
𐒋
𐒌
𐒍
𐒏
𐒐
𐒑
𐒒
𐒓
𐒔
𐒕
𐒖
𐒗
𐒘
𐒙
𐒚
𐒛
𐒜
𐒝
𐒦
𐒩
𐓘
𐓛
𐓟
𐓢
𐓣
𐓤
𐓧
𐓩
𐓪
𐓫
𐓬
𐓮
𐓯
𐓲
𐓶
𐓷
𐓹
𐓻
𐔽
𐕒
𐕖
𐞁
𐞂
𐞃
𐞄
𐞅
𐞇
𐞈
𐞉
𐞊
𐞋
𐞌
𐞍
𐞎
𐞏
𐞐
𐞑
𐞒
𐞓
𐞔
𐞕
𐞖
𐞗
𐞘
𐞙
𐞚
𐞛
𐞜
𐞝
𐞞
𐞟
𐞠
𐞡
𐞢
𐞣
𐞤
𐞥
𐞦
𐞧
𐞨
𐞩
𐞪
𐞫
𐞬
𐞭
𐞮
𐞯
𐞰
𐞲
𐞳
𐞴
𐞵
𐞶
𐞷
𐞸
𐞹
𐞺
𐡀
𐡁
𐡂
𐡃
𐡄
𐡅
𐡆
𐡇
𐡈
𐡉
𐡊
𐡋
𐡌
𐡍
𐡎
𐡏
𐡐
𐡑
𐡒
𐡓
𐡔
𐡕
𐡠
𐡣
𐡦
𐡩
𐡪
𐡫
𐡬
𐡭
𐡰
𐡲
𐡶
𐢀
𐢃
𐢅
𐢆
𐢈
𐢊
𐢋
𐢒
𐢓
𐢕
𐢗
𐢛
𐢝
𐢞
𐣠
𐣡
𐣢
𐣣
𐣥
𐣨
𐣩
𐣪
𐣫
𐣬
𐣭
𐣮
𐣯
𐣱
𐣲
𐣴
𐤀
𐤁
𐤂
𐤃
𐤄
𐤅
𐤆
𐤇
𐤈
𐤉
𐤊
𐤋
𐤌
𐤍
𐤎
𐤏
𐤐
𐤑
𐤒
𐤓
𐤔
𐤕
𐤖
𐤗
𐤘
𐤙
𐤚
𐤛
𐤟
𐤠
𐤡
𐤣
𐤤
𐤥
𐤦
𐤧
𐤨
𐤩
𐤪
𐤫
𐤬
𐤭
𐤮
𐤯
𐤰
𐤱
𐤲
𐤳
𐤵
𐤶
𐤷
𐤸
𐤹
𐦡
𐦲
𐦷
𐨀
𐨐
𐨑
𐨒
𐨕
𐨖
𐨗
𐨜
𐨞
𐨟
𐨠
𐨡
𐨣
𐨤
𐨥
𐨨
𐨩
𐨪
𐨬
𐨭
𐨮
𐨯
𐨱
𐩠
𐩡
𐩢
𐩣
𐩥
𐩦
𐩧
𐩨
𐩩
𐩪
𐩫
𐩬
𐩮
𐩱
𐩲
𐩳
𐩵
𐩷
𐩸
𐩹
𐩺
𐩻
𐩽
𐪁
𐪄
𐪇
𐪐
𐪑
𐪕
𐪝
𐫀
𐫄
𐫇
𐫏
𐫖
𐫗
𐫘
𐫛
𐫢
𐫤
𐬀
𐬁
𐬄
𐬆
𐬈
𐬉
𐬊
𐬋
𐬌
𐬎
𐬏
𐬐
𐬑
𐬒
𐬓
𐬔
𐬗
𐬘
𐬙
𐬚
𐬛
𐬝
𐬞
𐬢
𐬥
𐬧
𐬨
𐬫
𐬬
𐬭
𐬯
𐬰
𐬱
𐬲
𐬳
𐬴
𐬵
𐭀
𐭃
𐭅
𐭇
𐭉
𐭊
𐭌
𐭍
𐭎
𐭐
𐭑
𐭓
𐭕
𐭠
𐭢
𐭣
𐭤
𐭥
𐭦
𐭧
𐭨
𐭩
𐭪
𐭫
𐭬
𐭭
𐭮
𐭯
𐭰
𐭱
𐭲
𐮀
𐮈
𐮋
𐮌
𐰀
𐰃
𐰄
𐰅
𐰆
𐰇
𐰈
𐰉
𐰋
𐰍
𐰎
𐰏
𐰑
𐰔
𐰕
𐰖
𐰗
𐰘
𐰚
𐰛
𐰜
𐰞
𐰠
𐰡
𐰢
𐰣
𐰤
𐰭
𐰯
𐰰
𐰲
𐰴
𐰵
𐰸
𐰺
𐰻
𐰼
𐰽
𐰾
𐱁
𐱃
𐱅
𐳇
𐳉
𐳋
𐳌
𐳓
𐳖
𐳗
𐳞
𐳥
𐼷
𐼻
𑀅
𑀆
𑀉
𑀎
𑀓
𑀔
𑀕
𑀖
𑀗
𑀘
𑀚
𑀛
𑀝
𑀡
𑀢
𑀣
𑀤
𑀥
𑀦
𑀧
𑀩
𑀪
𑀫
𑀬
𑀭
𑀮
𑀯
𑀰
𑀱
𑀲
𑀳
𑁇
𑁈
𑁉
𑁊
𑁋
𑁌
𑁍
𑂃
𑂄
𑂅
𑂆
𑂇
𑂈
𑂉
𑂊
𑂋
𑂌
𑂍
𑂎
𑂏
𑂐
𑂑
𑂒
𑂓
𑂔
𑂕
𑂖
𑂗
𑂘
𑂙
𑂛
𑂝
𑂞
𑂟
𑂠
𑂡
𑂢
𑂣
𑂤
𑂥
𑂦
𑂧
𑂨
𑂩
𑂪
𑂬
𑂭
𑂮
𑂯
𑂰
𑂱
𑂲
𑂷
𑄇
𑄉
𑄋
𑄌
𑄍
𑄎
𑄏
𑄑
𑄖
𑄗
𑄘
𑄙
𑄚
𑄛
𑄝
𑄟
𑄠
𑄢
𑄣
𑄤
𑄥
𑄦
𑄬
𑆑
𑆫
𑆯
𑆳
𑇀
𑐁
𑐎
𑐏
𑐐
𑐔
𑐖
𑐟
𑐠
𑐣
𑐥
𑐩
𑐫
𑐬
𑐮
𑐰
𑐳
𑐴
𑐵
𑐶
𑐸
𑐹
𑐾
𑑂
𑑄
𑑅
𑒑
𑒔
𑒞
𑒣
𑒩
𑒯
𑒰
𑒱
𑖀
𑖟
𑖠
𑖭
𑖰
𑘀
𑘁
𑘂
𑘃
𑘄
𑘅
𑘆
𑘇
𑘈
𑘉
𑘊
𑘋
𑘌
𑘍
𑘎
𑘏
𑘐
𑘑
𑘒
𑘓
𑘔
𑘕
𑘖
𑘗
𑘘
𑘙
𑘚
𑘛
𑘜
𑘝
𑘞
𑘟
𑘠
𑘡
𑘢
𑘣
𑘤
𑘥
𑘦
𑘧
𑘨
𑘩
𑘪
𑘫
𑘬
𑘭
𑘮
𑘯
𑘰
𑘲
𑘻
𑘼
𑙁
𑙂
𑚊
𑚌
𑚖
𑚙
𑚛
𑚝
𑚠
𑚢
𑚣
𑚤
𑚦
𑚨
𑚩
𑚮
𑚯
𑚶
𑜀
𑜂
𑜃
𑜇
𑜈
𑜋
𑜍
𑜏
𑜡
𑠛
𑠢
𑠥
𑠪
𑠬
𑠮
𑠹
𑪞
𑪟
𑪠
𒀀
𒀊
𒀖
𒀜
𒀝
𒀠
𒀪
𒀫
𒀭
𒀯
𒀵
𒀸
𒀾
𒁀
𒁄
𒁇
𒁈
𒁉
𒁍
𒁕
𒁖
𒁲
𒁹
𒁺
𒂅
𒂍
𒂖
𒂗
𒂞
𒂟
𒂠
𒂦
𒂵
𒂷
𒃡
𒃮
𒃰
𒃲
𒃶
𒃻
𒃾
𒄈
𒄊
𒄑
𒄓
𒄖
𒄘
𒄞
𒄠
𒄤
𒄨
𒄩
𒄬
𒄭
𒄯
𒄰
𒄷
𒄾
𒄿
𒅀
𒅂
𒅆
𒅈
𒅎
𒅔
𒅕
𒅖
𒅗
𒅤
𒅴
𒆍
𒆗
𒆜
𒆠
𒆪
𒆰
𒆳
𒆷
𒇀
𒇲
𒇴
𒇷
𒇻
𒇽
𒈗
𒈜
𒈠
𒈥
𒈦
𒈧
𒈨
𒈩
𒈪
𒈬
𒈹
𒈾
𒉀
𒉁
𒉃
𒉄
𒉈
𒉋
𒉌
𒉏
𒉡
𒉣
𒉪
𒉺
𒉿
𒊏
𒊑
𒊒
𒊓
𒊕
𒊩
𒊬
𒊭
𒊮
𒊹
𒋀
𒋗
𒋛
𒋜
𒋡
𒋢
𒋦
𒋧
𒋫
𒋭
𒋰
𒋺
𒋻
𒋼
𒋾
𒌁
𒌅
𒌆
𒌇
𒌈
𒌉
𒌋
𒌍
𒌑
𒌓
𒌗
𒌝
𒌨
𒌬
𒌯
𒌱
𒌷
𒌺
𒍇
𒍑
𒍘
𒍙
𒍜
𒍝
𒍠
𒍣
𒍪
𒎏
𒐐
𒐕
𒐼
𒑐
𒑙
𒑧
𒑨
𒑰
𓀀
𓀂
𓀃
𓀔
𓀭
𓁐
𓁷
𓂋
𓂓
𓂜
𓂝
𓂧
𓂷
𓃞
𓃭
𓃹
𓄣
𓄤
𓄿
𓅃
𓅓
𓅛
𓅭
𓅱
𓅽
𓆎
𓆛
𓆤
𓆷
𓇋
𓇌
𓇓
𓇳
𓇼
𓇽
𓇾
𓇿
𓈇
𓈉
𓈋
𓈎
𓈖
𓈗
𓈙
𓈪
𓉐
𓉔
𓉗
𓉺
𓊁
𓊃
𓊅
𓊖
𓊪
𓊽
𓊿
𓋀
𓋁
𓋊
𓋔
𓋞
𓋴
𓋹
𓋺
𓋾
𓌉
𓍅
𓍒
𓍘
𓍯
𓍿
𓎛
𓎡
𓎼
𓏏
𓏞
𓏟
𓏤
𓏥
𓏼
𓐍
𓐝
𓐠
𓐩
𔐓
𔖫
𔗷
𖫵
𖬆
𖬉
𖬊
𖬒
𖬔
𖬖
𖬗
𖬚
𖬛
𖬝
𖬞
𖬥
𖬦
𖬬
𖬭
𘬁
𛀀
𛀁
𛀆
𛀋
𛀍
𛄟
𛄠
𛄡
𛄢
𛰁
𛰂
𛰅
𛰆
𛰙
𛰜
𛱁
𛱛
𛱜
𝄂
𝄆
𝄇
𝄋
𝄌
𝄐
𝄑
𝄪
𝄫
𝄽
𝅗
𝅥
𝅭
𝆏
𝆦
𝆩
𝇈
𝌀
𝌆
𝍥
𝐀
𝐁
𝐂
𝐄
𝐆
𝐇
𝐈
𝐊
𝐋
𝐌
𝐍
𝐎
𝐑
𝐒
𝐓
𝐔
𝐖
𝐘
𝐚
𝐛
𝐜
𝐝
𝐞
𝐟
𝐠
𝐡
𝐢
𝐣
𝐤
𝐥
𝐦
𝐧
𝐨
𝐩
𝐪
𝐫
𝐬
𝐭
𝐮
𝐯
𝐲
𝐳
𝐴
𝐶
𝐷
𝐸
𝐻
𝐼
𝐽
𝐾
𝐿
𝑁
𝑃
𝑅
𝑆
𝑇
𝑊
𝑋
𝑍
𝑎
𝑏
𝑐
𝑑
𝑒
𝑓
𝑔
𝑖
𝑗
𝑘
𝑙
𝑚
𝑛
𝑜
𝑝
𝑞
𝑟
𝑠
𝑡
𝑢
𝑣
𝑤
𝑥
𝑦
𝑧
𝑬
𝑲
𝑷
𝑾
𝒂
𝒄
𝒅
𝒉
𝒊
𝒍
𝒒
𝒓
𝒔
𝒛
𝒢
𝒦
𝒫
𝒮
𝒯
𝒶
𝒷
𝒹
𝒽
𝒾
𝓁
𝓃
𝓆
𝓇
𝓈
𝓐
𝓞
𝓠
𝓺
𝔄
𝔅
𝔇
𝔈
𝔉
𝔊
𝔍
𝔎
𝔏
𝔐
𝔑
𝔒
𝔓
𝔔
𝔖
𝔗
𝔘
𝔙
𝔚
𝔛
𝔜
𝔞
𝔟
𝔠
𝔡
𝔢
𝔣
𝔤
𝔥
𝔦
𝔧
𝔨
𝔩
𝔪
𝔫
𝔬
𝔭
𝔮
𝔯
𝔰
𝔱
𝔲
𝔳
𝔴
𝔵
𝔶
𝔷
𝔹
𝕏
𝕡
𝕢
𝕬
𝕭
𝕮
𝕯
𝕰
𝕱
𝕲
𝕳
𝕴
𝕵
𝕶
𝕷
𝕸
𝕹
𝕺
𝕻
𝕼
𝕽
𝕾
𝕿
𝖀
𝖁
𝖂
𝖃
𝖄
𝖅
𝖆
𝖇
𝖈
𝖉
𝖊
𝖋
𝖌
𝖍
𝖎
𝖏
𝖐
𝖑
𝖒
𝖓
𝖔
𝖕
𝖖
𝖗
𝖘
𝖙
𝖚
𝖛
𝖜
𝖝
𝖞
𝖟
𝖳
𝗊
𝗕
𝗖
𝗗
𝗘
𝗙
𝗜
𝗟
𝗣
𝗥
𝗦
𝗧
𝗨
𝗩
𝗮
𝗯
𝗰
𝗱
𝗲
𝗴
𝗵
𝗶
𝗸
𝗹
𝗺
𝗻
𝗼
𝗽
𝗾
𝗿
𝘀
𝘁
𝘂
𝘅
𝘈
𝘉
𝘊
𝘋
𝘌
𝘍
𝘎
𝘑
𝘔
𝘕
𝘗
𝘙
𝘛
𝘠
𝘢
𝘣
𝘤
𝘥
𝘦
𝘧
𝘨
𝘩
𝘪
𝘫
𝘭
𝘮
𝘯
𝘰
𝘱
𝘲
𝘳
𝘴
𝘵
𝘶
𝘸
𝘹
𝘺
𝘻
𝘼
𝘾
𝙀
𝙁
𝙂
𝙃
𝙅
𝙈
𝙋
𝙍
𝙏
𝙖
𝙗
𝙘
𝙙
𝙚
𝙛
𝙜
𝙝
𝙞
𝙟
𝙠
𝙡
𝙢
𝙣
𝙤
𝙦
𝙧
𝙨
𝙩
𝙪
𝙫
𝙬
𝙯
𝙱
𝙲
𝙷
𝙸
𝚃
𝚆
𝚊
𝚋
𝚌
𝚍
𝚎
𝚏
𝚐
𝚑
𝚒
𝚔
𝚕
𝚖
𝚗
𝚘
𝚙
𝚚
𝚛
𝚜
𝚝
𝚞
𝚟
𝚠
𝚡
𝚢
𝚣
𝚫
𝚽
𝛁
𝛂
𝛃
𝛆
𝛈
𝛉
𝛋
𝛍
𝛔
𝛘
𝛳
𝛼
𝛽
𝛾
𝛿
𝜀
𝜂
𝜆
𝜇
𝜈
𝜉
𝜊
𝜋
𝜌
𝜎
𝜏
𝜑
𝜒
𝜔
𝜕
𝜙
𝜶
𝜷
𝜹
𝜺
𝜼
𝜿
𝝅
𝝈
𝝓
𝝱
𝞭
𝞯
𝟀
𝟁
𝟎
𝟏
𝟓
𝟕
𝟖
𝟗
𝟣
𝟦
𝟧
𝟪
𝼁
𝼃
𝼄
𝼇
𝼏
𝼐
𝼑
𝼓
𝼚
𝼛
𝼝
𝼦
𞀰
𞀱
𞀲
𞀳
𞀵
𞀶
𞀷
𞀸
𞀹
𞀺
𞀻
𞀼
𞀽
𞀾
𞀿
𞁀
𞁁
𞁂
𞁃
𞁄
𞁅
𞁆
𞁇
𞁈
𞁉
𞁊
𞁋
𞁌
𞁍
𞁎
𞁏
𞁐
𞁑
𞁒
𞁓
𞁔
𞁕
𞁖
𞁗
𞁘
𞁙
𞁚
𞁛
𞁜
𞁝
𞁞
𞁟
𞁠
𞁡
𞁢
𞁣
𞁤
𞁥
𞁦
𞁧
𞁨
𞁩
𞁪
𞁫
𞁬
𞁭
𞂏
𞠀
𞠁
𞠂
𞤢
𞤣
𞤤
𞤥
𞤦
𞤧
𞤨
𞤩
𞤪
𞤫
𞤬
𞤭
𞤮
𞤯
𞤱
𞤲
𞤳
𞤴
𞤵
𞤶
𞤷
𞤸
𞤺
𞤼
𞥁
𞥄
𞥅
𞥆
𞥇
🀄
🄎
🅪
🅫
🅬
🅭
🅯
🅱
🅿
🇦
🇧
🇨
🇩
🇪
🇫
🇬
🇭
🇮
🇯
🇰
🇱
🇲
🇳
🇴
🇵
🇶
🇷
🇸
🇹
🇺
🇻
🇾
🇿
🉢
🌁
🌈
🌋
🌌
🌐
🌑
🌕
🌝
🌟
🌫
🌱
🌴
🌺
🍂
🍆
🍑
🍔
🍡
🍪
🍫
🍯
🍼
🎄
🎉
🎊
🎗
🎜
🎝
🎞
🎠
🎤
🎬
🎭
🎵
🎶
🎸
🎼
🏀
🏃
🏆
🏖
🏛
🏣
🏪
🏯
🏳
🏴
🏻
🏼
🏽
🏾
🏿
🐀
🐈
🐏
🐑
🐓
🐙
🐪
🐫
🐬
🐮
🐱
👀
👁
👄
👅
👈
👊
👋
👌
👍
👏
👗
👤
👦
👧
👨
👩
👯
👹
👺
👻
👾
💀
💁
💃
💋
💐
💓
💔
💖
💙
💚
💡
💢
💣
💥
💦
💨
💩
💪
💫
💭
💯
💻
💿
📄
📅
📋
📎
📑
📖
📜
📦
📰
📷
📿
🔊
🔍
🔐
🔑
🔒
🔘
🔝
🔥
🔫
🔰
🔴
🔵
🔶
🔷
🔸
🔹
🔻
🕈
🕊
🕹
🕺
🖉
🖖
🖤
🗑
🗣
🗨
🗸
🗽
🗿
😁
😂
😃
😈
😉
😊
😍
😎
😐
😘
😛
😜
😢
😩
😬
😭
😮
😱
😲
😳
😵
😶
😻
🙂
🙃
🙄
🙆
🙇
🙈
🙊
🙋
🙌
🙏
🙘
🚀
🚊
🚌
🚎
🚑
🚨
🚩
🚫
🚲
🚶
🛀
🛈
🛠
🜁
🜂
🜃
🜄
🜅
🜆
🜇
🜈
🜉
🜊
🜋
🜍
🜏
🜓
🜔
🜖
🜘
🜚
🜛
🜨
🜲
🜳
🜴
🜵
🜶
🜸
🜹
🜺
🝐
🝛
🝪
🝫
🝬
🝮
🝰
🝱
🝴
🝵
🞵
🟙
🟥
🟧
🤌
🤍
🤐
🤑
🤓
🤔
🤖
🤗
🤘
🤙
🤣
🤦
🤩
🤭
🤯
🤷
🥃
🥇
🥈
🥉
🥊
🥲
🥸
🥹
🥺
🦄
🦊
🦋
🦜
🦰
🦲
🦳
🧑
🧪
🧫
🩎
🩏
🩐
🩑
🩒
🩓
🩹
🪆
🪐
🪫
🪲
🫂
🫄
🫅
🫗
🫠
🫡
🫢
🫣
🫤
🫥
🫦
🫧
🫰
🫱
🫲
🯁
🯂
🯃
🯆
𠀧
𠁀
𠁿
𠂎
𠂢
𠃌
𠄘
𠄜
𠄞
𠄩
𠄻
𠄼
𠅻
𠆨
𠊛
𠑗
𠒇
𠒯
𠓲
𠓺
𠔦
𠔻
𠕑
𠥓
𠥧
𠦳
𠫑
𠬠
𠮟
𠮵
𠮷
𠯘
𠯮
𠰍
𠰢
𠲎
𠵇
𠵿
𠸛
𠺪
𠻖
𡃁
𡃤
𡇸
𡈼
𡉕
𡊉
𡋙
𡌠
𡌴
𡍌
𡎥
𡐤
𡑤
𡒉
𡒊
𡒳
𡓣
𡗶
𡘯
𡙇
𡚝
𡚴
𡛥
𡝕
𡥙
𡥵
𡨸
𡬷
𡭐
𡭔
𡱩
𡳞
𡵢
𡶀
𡸇
𡼾
𡽫
𡿩
𢀖
𢀲
𢀷
𢁨
𢂎
𢂜
𢃊
𢄂
𢆥
𢏅
𢒉
𢘿
𢜠
𢞅
𢣴
𢪃
𢱿
𢶢
𢼸
𣂋
𣈗
𣊟
𣍐
𣎏
𣏌
𣐬
𣐿
𣔕
𣖮
𣘃
𣚅
𣜬
𣞗
𣩂
𣬠
𣬶
𣱆
𣳔
𣴓
𣶒
𣷭
𣷷
𣹲
𣺽
𣼽
𣿯
𤀹
𤁠
𤄯
𤄷
𤅊
𤆼
𤇅
𤇜
𤇥
𤇼
𤈎
𤈕
𤈷
𤉡
𤉪
𤊞
𤊟
𤊥
𤋁
𤌁
𤍒
𤎲
𤏸
𤔻
𤙭
𤝞
𤞺
𤟤
𤣯
𤣰
𤣳
𤤁
𤤰
𤥚
𤦴
𤦼
𤧩
𤨜
𤩽
𤫬
𤯒
𤯩
𤲲
𤳆
𤷍
𤼵
𤾓
𤿰
𥔋
𥗽
𥘺
𥙿
𥝋
𥞖
𥤚
𥮊
𥯖
𥹫
𥹰
𥺊
𥻵
𥽇
𥾣
𦄞
𦈡
𦍌
𦍒
𦓝
𦝄
𦡂
𦡦
𦬁
𦬨
𦰡
𦰩
𦰫
𦱳
𦳣
𦹵
𦾤
𧅄
𧏛
𧚔
𧷨
𧸝
𧺯
𨁂
𨈓
𨊋
𨑨
𨑮
𨛬
𨟠
𨤎
𨥈
𨥤
𨦡
𨦯
𨫊
𨰫
𨰷
𨱇
𨳊
𨳌
𨳍
𨳒
𨷈
𨺩
𨻶
𨻻
𩂶
𩅦
𩆩
𩇔
𩈘
𩌣
𩕳
𩙿
𩚨
𩚵
𩛄
𩠵
𩹄
𩹷
𪁎
𪉖
𪐕
𪐴
𪕮
𪚥
𪛁
𪜀
𪜈
𪸩
𪻟
𪼀
𪽛
𫍯
𫘝
𫜵
𫜹
𫟴
𫨩
𫫇
𫯜
𫴶
𫷏
𬃤
𬈼
𬒗
𬖾
𬞮
𬧐
𬬮
𬭩
𬭸
𬷤
𭙏
𭨡
𭪤
𮂹
𰀉
𰀪
𰁡
𰆻
𰋀
𰋞
𰦓
𰪩
𰻝
𰻞
𱁬
𱎼
𱑕
𲈦
􏿾
##e
##n
##i
##z
##k
##u
##y
##s
##r
##g
##c
##a
##h
##l
##d
##o
##x
##t
##b
##ð
##f
##v
##m
##ع
##ل
##و
##م
##ا
##ت
##p
##8
##6
##7
##9
##5
##3
##0
##4
##j
##q
##w
##ə
##2
##1
##ᅵ
##ᆷ
##ᄌ
##ᅩ
##ᆼ
##ᄀ
##ᆯ
##ق
##د
##ة
##ᅭ
##ᄉ
##ᆫ
##ᄋ
##ᅪ
##ᄒ
##ᅮ
##а
##р
##е
##м
##ա
##յ
##ր
##ե
##ı
##д
##с
##к
##о
##и
##ŋ
##х
##ʾ
##т
##щ
##н
##ы
##−
##æ
##ø
##α
##ł
##ᅡ
##ᄃ
##ᅳ
##غ
##ي
##ر
##ᅣ
##®
##چ
##پ
##υ
##θ
##ο
##π
##ρ
##γ
##ω
##ν
##ा
##य
##ब
##ᅲ
##ᆨ
##ट
##र
##ร
##ม
##ค
##ณ
##у
##і
##τ
##β
##ι
##ζ
##л
##ю
##ß
##ర
##క
##ల
##ு
##ற
##ை
##ய
##ி
##ன
##ர
##ف
##س
##ক
##া
##ল
##ᄅ
##ن
##گ
##պ
##ի
##տ
##կ
##ն
##լ
##ц
##з
##ᅥ
##ᄆ
##ᅴ
##ᅧ
##ː
##ೂ
##ತ
##ಾ
##ಯ
##ು
##μ
##ی
##ه
##ب
##ж
##ч
##в
##ˈ
##ʎ
##խ
##թ
##ь
##ص
##ء
##↵
##י
##ע
##ה
##ك
##フ
##ン
##г
##ʹ
##ত
##চ
##ে
##ৗ
##ধ
##র
##ী
##ᅢ
##ћ
##ɨ
##ʔ
##～
##ɐ
##°
##´
##ე
##მ
##კ
##ვ
##ი
##დ
##რ
##я
##ማ
##ነ
##™
##ز
##ি
##ও
##ɤ
##ო
##ნ
##ბ
##ს
##ა
##ר
##ק
##א
##ح
##ى
##マ
##キ
##イ
##ロ
##ハ
##カ
##ฐ
##น
##ต
##ว
##า
##ก
##ะ
##ท
##ง
##ล
##โ
##ห
##э
##ъ
##б
##ʻ
##ε
##ς
##ำ
##ᄎ
##מ
##ת
##ɬ
##ʁ
##ج
##λ
##ि
##द
##म
##न
##त
##κ
##ɔ
##ս
##ɓ
##п
##テ
##ィ
##ー
##ウ
##ォ
##ス
##ј
##џ
##ռ
##գ
##ց
##タ
##ト
##ア
##ッ
##ш
##£
##º
##ﺭ
##ﺏ
##פ
##נ
##²
##บ
##ด
##เ
##ฉ
##ย
##∘
##ᄐ
##ʌ
##η
##⠤
##⠞
##σ
##ル
##シ
##ラ
##ホ
##ツ
##է
##ք
##ᄏ
##ᄑ
##ו
##ξ
##ᄂ
##∷
##ട
##ക
##ാ
##ല
##×
##δ
##ク
##ケ
##モ
##ɪ
##の
##ძ
##ლ
##ം
##ബ
##ശ
##ി
##വ
##ന
##ರ
##ೕ
##ಫ
##ϕ
##χ
##ʿ
##వ
##య
##మ
##ూ
##త
##ʰ
##ɿ
##ज
##व
##ह
##ᄊ
##ғ
##प
##ख
##ᅯ
##ॉ
##श
##ग
##ी
##स
##ो
##ञ
##ո
##վ
##մ
##ས
##ལ
##ഭ
##ങ
##ള
##െ
##യ
##ण
##〻
##ც
##ᄇ
##ந
##த
##ள
##ம
##წ
##პ
##ส
##ヒ
##ሰ
##ድ
##ៃ
##ព
##រ
##ះ
##ា
##ជ
##ណ
##ច
##ក
##ម
##ය
##ල
##ා
##พ
##ф
##ড
##ই
##ফ
##コ
##ⵍ
##ⵄ
##ⴱ
##ⵉ
##ⴷ
##φ
##𐊈
##ذ
##ۥ
##ミ
##ュ
##ಂ
##ದ
##ட
##ስ
##ቲ
##ɩ
##ǥ
##ץ
##क
##ष
##ᅱ
##ব
##ন
##দ
##ރ
##މ
##ދ
##ノ
##ᄁ
##ট
##শ
##න
##ධ
##ග
##ර
##ջ
##ը
##ӏ
##ৰ
##ʼ
##ד
##ش
##¹
##თ
##ው
##ት
##স
##ז
##ป
##ฟ
##ᅬ
##あ
##か
##ね
##ネ
##な
##し
##ث
##դ
##ல
##ꦤ
##꧀
##ꦝ
##ꦔ
##ᆸ
##ෙ
##ස
##හ
##セ
##ᅦ
##ם
##𐌹
##𐌽
##𐌸
##𐌰
##𐌷
##𐍂
##𐌾
##𐍃
##ђ
##ศ
##ญ
##♥
##भ
##ɕ
##⠀
##ん
##µ
##け
##て
##ぃ
##ᵐ
##を
##ſ
##ヨ
##ӕ
##ډ
##ェ
##ム
##แ
##อ
##ⴰ
##ⵣ
##ⵔ
##ल
##थ
##ः
##☆
##チ
##ʀ
##🇺
##ʊ
##つ
##っ
##る
##お
##þ
##ط
##ւ
##サ
##ɾ
##ֆ
##⠡
##⠪
##⠍
##⠕
##⠚
##⠂
##⠘
##⠁
##⠇
##⠗
##ం
##ద
##గ
##ు
##ప
##డ
##ʲ
##ב
##จ
##ວ
##ພ
##ນ
##ײ
##ט
##ہ
##တ
##ခ
##ျ
##င
##း
##မ
##ြ
##ေ
##ာ
##လ
##ဏ
##ဂ
##½
##ན
##ਿ
##ਆ
##ਲ
##ꜣ
##ध
##ހ
##ނ
##ョ
##đ
##জ
##メ
##エ
##ャ
##ᆱ
##പ
##ര
##க
##ெ
##ா
##€
##ത
##⋅
##ض
##🜨
##ן
##ම
##ත
##ঢ
##ভ
##ຣ
##ະ
##ອ
##ක
##ל
##ᄄ
##♡
##ں
##ǝ
##ช
##ச
##ﺯ
##ﻩ
##∨
##ᆾ
##ھ
##ヤ
##ソ
##ニ
##リ
##ҳ
##±
##ർ
##უ
##வ
##ম
##হ
##も
##ろ
##う
##や
##ษ
##￮
##³
##४
##१
##०
##२
##ש
##ഴ
##ണ
##い
##ವ
##ಹ
##ඥ
##◦
##є
##ौ
##ظ
##ら
##ח
##˧
##オ
##♭
##ା
##ଉ
##ତ
##ქ
##გ
##ᆺ
##ಲ
##ಗ
##េ
##យ
##ភ
##ល
##ើ
##ង
##բ
##レ
##は
##စ
##ရ
##ါ
##と
##た
##ג
##ʃ
##ፍ
##ሳ
##ʽ
##ಸ
##→
##ס
##ᆰ
##く
##घ
##ळ
##𑘨
##𑘰
##𑘙
##𑘲
##𑘓
##च
##ま
##す
##छ
##ธ
##ப
##│
##└
##┴
##─
##┘
##থ
##≡
##ൾ
##ჭ
##फ
##အ
##ပ
##ɡ
##ˑ
##ふ
##ә
##𐎣
##𐎠
##ʷ
##⢚
##స
##ꮜ
##ꮨ
##ड
##ຂ
##າ
##ໜ
##ຽ
##អ
##វ
##に
##ᅨ
##ٹ
##ਾ
##ਦ
##ਵ
##ᦱ
##ᧆ
##љ
##ﬁ
##ၢ
##ၸ
##ၵ
##ႃ
##ႉ
##သ
##ႁ
##₁
##≤
##ۇ
##ک
##ˇ
##○
##ʍ
##ѣ
##き
##প
##ষ
##য
##ⵎ
##ⴹ
##ⵏ
##כ
##˯
##ナ
##ঙ
##গ
##♦
##よ
##ව
##ヘ
##ª
##ꭶ
##ꭸ
##ᆹ
##خ
##œ
##ɛ
##ァ
##り
##٠
##٤
##ے
##ପ
##ମ
##ข
##ภ
##こ
##み
##ည
##က
##♪
##ղ
##め
##ག
##ܥ
##ܪ
##ܗ
##¢
##ᚢ
##𐌻
##ᛞ
##ᚨ
##ડ
##ર
##ી
##ય
##ા
##ન
##ᵉ
##𝑜
##ᄈ
##ꞑ
##さ
##≈
##ን
##ዘ
##ቤ
##ؽ
##ោ
##ស
##ៈ
##⢾
##ਤ
##ੀ
##ಷ
##ಣ
##ನ
##ซ
##ᵃ
##ᵘ
##ڠ
##ழ
##ங
##ே
##ۍ
##મ
##ધ
##ɫ
##ɑ
##∴
##☉
##ひ
##ħ
##ɹ
##ැ
##ද
##ɖ
##ඩ
##ඟ
##¾
##῾
##ച
##◊
##ෂ
##２
##０
##８
##ន
##ែ
##⣾
##ର
##ବ
##ಳ
##ɒ
##ʒ
##▲
##ᆽ
##ట
##ճ
##●
##ᇂ
##ち
##ᆶ
##ψ
##జ
##న
##ܟ
##ܐ
##ɲ
##ზ
##★
##ไ
##ใ
##খ
##ප
##മ
##സ
##ለ
##ጠ
##¨
##ᑊ
##ᘁ
##ᗕ
##ᑋ
##ᗸ
##ई
##צ
##≥
##ছ
##શ
##᾿
##ү
##ላ
##ም
##ባ
##ራ
##ජ
##ං
##ශ
##ĳ
##𝚐
##𝚎
##ხ
##ტ
##ঃ
##০
##৮
##њ
##ಕ
##ഗ
##ജ
##ᆮ
##ដ
##ខ
##ញ
##ប
##ʋ
##ゥ
##ⵓ
##ሌ
##ኒ
##ට
##ඔ
##ಡ
##６
##ƨ
##ې
##ښ
##₧
##ត
##ণ
##ብ
##ዮ
##ተ
##ਰ
##ਮ
##¼
##ථ
##ൈ
##ワ
##ᄍ
##භ
##ණ
##１
##ਪ
##ਨ
##ච
##చ
##ഞ
##ൽ
##େ
##ଲ
##わ
##∙
##ѫ
##ਟ
##ቀ
##ል
##ಟ
##⁴
##⏑
##झ
##ଷ
##ଟ
##ଶ
##ଭ
##қ
##ᕐ
##ᕕ
##ᖅ
##ᑐ
##ᔪ
##ꮣ
##ꮝ
##ꮪ
##ꭹ
##ތ
##ވ
##ூ
##⋯
##ە
##ਸ
##┐
##લ
##♯
##ګ
##˚
##ɦ
##ґ
##١
##န
##ɣ
##れ
##զ
##𒅖
##𒉿
##ɂ
##ܫ
##ܡ
##ɘ
##ண
##ぁ
##ગ
##उ
##ך
##ጋ
##ር
##ए
##ღ
##ލ
##ގ
##ﾠ
##へ
##ဿ
##ဟ
##ゆ
##ˊ
##∇
##ᆻ
##ો
##ળ
##થ
##∞
##ꮔ
##ꮎ
##ᏹ
##ˋ
##ɯ
##ɸ
##¬
##ठ
##©
##შ
##շ
##հ
##∈
##ယ
##🚀
##ծ
##ឋ
##ⲛ
##ϩ
##ӈ
##え
##േ
##せ
##ङ
##ဒ
##ထ
##ወ
##ደ
##ܒ
##இ
##ᠡ
##ᠩ
##ᨔ
##ഥ
##ᆩ
##ဝ
##ᜌ
##ˀ
##𝐄
##𝐖
##𝐑
##𝐈
##𝐓
##ฬ
##በ
##ಚ
##む
##ҝ
##ಮ
##ኛ
##𐌠
##𐌡
##𐌢
##𐌣
##ⴄ
##સ
##ક
##ત
##ᚿ
##ᚭ
##ᚴ
##ᚾ
##ᛆ
##ᛐ
##∩
##ീ
##ゅ
##ይ
##ሕ
##ሁ
##∆
##𝚘
##𝚗
##𝚛
##ꮶ
##ꮺ
##ڄ
##ڻ
##⢌
##ـ
##ほ
##ថ
##ೖ
##ᑲ
##ᐦ
##ᐃ
##ᓂ
##ᕽ
##ゃ
##ˬ
##˗
##ٸ
##ǂ
##ⴔ
##ⴢ
##չ
##ҡ
##ກ
##ເ
##ຕ
##ඳ
##ဉ
##ሎ
##ከ
##ዳ
##ө
##ผ
##ฤ
##ገ
##ᇀ
##∗
##ꯟ
##ꯕ
##ฝ
##√
##ಧ
##𐌱
##ဆ
##ឡ
##ڊ
##భ
##බ
##ദ
##ធ
##ⴼ
##ⴻ
##ⵀ
##ꜥ
##ǃ
##⣚
##គ
##ແ
##መ
##ⲁ
##ⲣ
##ⲏ
##ⲥ
##ถ
##ᒃ
##ᒋ
##ᑦ
##⡪
##ٱ
##꞊
##օ
##⡼
##ෆ
##˝
##ɻ
##၇
##˺
##ᆭ
##⊖
##ܣ
##ܝ
##⣿
##⠟
##⢁
##⣴
##⣶
##⡿
##⠋
##⣠
##⁻
##ළ
##𐡋
##𐡊
##𐡀
##ᑭ
##ᒫ
##ᐎ
##ᐣ
##ʕ
##ף
##ෛ
##₃
##ऊ
##ፋ
##⁰
##ዝ
##ʸ
##ൻ
##④
##⑥
##⑧
##ʱ
##ᛏ
##ɟ
##ഡ
##₂
##ᅫ
##ዕ
##ฎ
##𝚖
##𝚙
##𝚒
##ओ
##ꦱ
##ꦗ
##ꦮ
##ឥ
##ყ
##ჲ
##ㅁ
##ㅡ
##ㅐ
##ㅣ
##ㅜ
##ㅛ
##ㅗ
##ㅠ
##ㅌ
##ㅊ
##𐤐
##𐤒
##ਕ
##ڵ
##𐣱
##𐣣
##𐣥
##ᐳ
##ぬ
##ৈ
##𐎘
##𐎗
##𐎚
##બ
##◎
##ǀ
##꞉
##⁄
##៩
##៧
##២
##⠮
##━
##┓
##ꙗ
##ᚫ
##ᚷ
##ᛁ
##ཐ
##ང
##ೃ
##ዜ
##¥
##ᇁ
##ң
##ʑ
##ᴇ
##ӽ
##ᅰ
##ഹ
##ဘ
##ᘔ
##ڤ
##𝖖
##କ
##ଥ
##ሠ
##އ
##ѕ
##ৎ
##ɜ
##ɭ
##ਗ
##ੜ
##ฮ
##ㄢ
##☃
##𐰸
##𐰆
##𐰔
##ஞ
##ణ
##ᵗ
##ʈ
##𐤋
##𐤁
##𐤏
##˞
##ꮌ
##ᏻ
##ۋ
##ෑ
##ꞏ
##𐫏
##𐫘
##𐫛
##𐫇
##𐫗
##ޤ
##ޞ
##𑄚
##𝚊
##𝚜
##ᔾ
##ᔭ
##ᔥ
##ユ
##ధ
##આ
##ᑎ
##⢬
##ݢ
##ਓ
##△
##۷
##इ
##ດ
##ງ
##ⵜ
##ށ
##˩
##ಭ
##ફ
##ʝ
##ᅤ
##ㄎ
##３
##𝑤
##𐤉
##𐤃
##𐤀
##ˆ
##ɽ
##𝚏
##ဖ
##ሮ
##శ
##ൗ
##ȝ
##₩
##✯
##ଣ
##റ
##ಬ
##ٮ
##ཀ
##བ
##۲
##۸
##۰
##₲
##ሃ
##ኑ
##ێ
##ょ
##ታ
##𑄘
##𐩬
##𐩵
##𐩩
##ಜ
##ಥ
##ಶ
##ဥ
##ฏ
##ฒ
##ढ
##ˠ
##ʧ
##⢊
##փ
##ဗ
##ဓ
##၁
##၂
##ਹ
##ਫ
##ܠ
##♂
##ฯ
##ڳ
##ሬ
##⍵
##ﻣ
##ﺸ
##ﻴ
##ﺪ
##ﺍ
##⠏
##⠛
##⠝
##ᤷ
##ᤍ
##ᤰ
##≫
##బ
##⌠
##ⁿ
##ۈ
##⅄
##ᒪ
##ᓇ
##ᐠ
##ং
##ᖏ
##ᐊ
##ᓗ
##⌂
##𝛽
##𐣡
##𐣮
##𐣬
##𐣩
##𐣠
##ϵ
##৯
##৬
##ਅ
##ʟ
##ঘ
##ⵢ
##ⵙ
##ڈ
##ஜ
##ϧ
##ⲧ
##ϥ
##ຍ
##˂
##ਣ
##ਖ
##ທ
##ໄ
##ຊ
##ℓ
##ᑕ
##ˤ
##ჩ
##⡸
##ຈ
##ລ
##↑
##ᫎ
##ϲ
##ꮋ
##そ
##＋
##៦
##០
##¸
##ᛅ
##ᚠ
##ꨟ
##ꨯ
##ꨥ
##↓
##ஆ
##ણ
##જ
##ဇ
##΄
##ｍ
##￪
##ꙋ
##ܘ
##ܢ
##ܓ
##ఫ
##∠
##⣺
##ഷ
##ړ
##⊥
##ڑ
##ᵲ
##ሉ
##ಪ
##ٽ
##ڙ
##ⵊ
##ۆ
##ᴉ
##ᕋ
##ᖕ
##˥
##ஸ
##۹
##ܩ
##ܛ
##𐤓
##𐤆
##𐤄
##आ
##⠊
##⠑
##⅔
##ᴀ
##ӄ
##ᓕ
##ᐸ
##ժ
##ਧ
##𒇻
##𒅂
##𒊕
##𒍑
##⣷
##ǁ
##ᵒ
##ഛ
##￼
##ˁ
##ᚽ
##ᚦ
##ᚱ
##ᛌ
##વ
##એ
##ﺘ
##ﻤ
##ﺎ
##⁺
##ᛋ
##ⁱ
##𞠁
##𞠀
##ష
##ટ
##ฆ
##མ
##ృ
##ۃ
##＝
##𝘪
##𝘴
##𝘵
##ɗ
##ꦩ
##ꦭ
##ꦾ
##ຳ
##𑄠
##ܕ
##ܬ
##ਬ
##ꮃ
##ና
##ឌ
##ហ
##∣
##උ
##👤
##ƚ
##પ
##𐎼
##𐏁
##ଗ
##ନ
##←
##⁵
##⎯
##⊆
##ផ
##ᤏ
##ᑖ
##٩
##ঝ
##ڪ
##ٿ
##ꞌ
##🌝
##🌫
##𐇒
##𐇵
##ᛗ
##｜
##ෘ
##ሙ
##ཿ
##↘
##⡌
##⢸
##˨
##˦
##ܦ
##উ
##ꦪ
##ऽ
##ƿ
##ፊ
##˘
##ܙ
##ሽ
##హ
##∽
##ധ
##ঞ
##¯
##ぅ
##ᔅ
##િ
##ʙ
##ഠ
##ꯅ
##𒇽
##𒋭
##අ
##ৱ
##ㅓ
##ޑ
##￥
##ঠ
##۱
##ષ
##ᠰ
##ᡥ
##ᠠ
##ᠨ
##⣼
##ｉ
##ｎ
##ａ
##ｌ
##ｅ
##ມ
##₪
##ѧ
##≀
##ƀ
##ɳ
##✶
##℉
##ჰ
##ფ
##ઠ
##ᓅ
##ᐯ
##ᔨ
##ᒉ
##ᓲ
##⅓
##⢪
##𑘭
##𑘎
##હ
##９
##ڬ
##ཏ
##ଳ
##ᛧ
##ዱ
##⢼
##ད
##ｙ
##ބ
##ឈ
##⾳
##ｔ
##ᛒ
##∧
##┼
##ទ
##ʺ
##థ
##ȣ
##ჱ
##ұ
##ꮷ
##ꮖ
##ସ
##ฑ
##ਭ
##ʂ
##ఛ
##ʐ
##ކ
##ꮅ
##ꮟ
##꧔
##꧐
##ᶤ
##♠
##ኞ
##ች
##⢜
##⊗
##ዩ
##ଇ
##ฌ
##ඬ
##ꯣ
##ꯁ
##ꯤ
##ꯡ
##⊿
##દ
##ꭽ
##⢞
##᪁
##᾽
##ಘ
##ዓ
##ቶ
##ᠳ
##ᠤ
##ହ
##ଦ
##ୀ
##ያ
##ዉ
##ﺳ
##ﻟ
##ﻚ
##￡
##∂
##𑀭
##𑀓
##𝐡
##𝐢
##𝐬
##ۏ
##ᚹ
##ᛟ
##ᛚ
##ᛡ
##ﻧ
##ﺲ
##ኸ
##ళ
##ˌ
##ޓ
##⇔
##ҥ
##ⵝ
##÷
##ձ
##ʉ
##꜔
##꜒
##𝙣
##𝙙
##𝙚
##𝙧
##១
##៥
##ឆ
##ɴ
##ቅ
##ጸ
##↔
##ਏ
##⊂
##⡞
##८
##ଙ
##𐍄
##⠎
##ཚ
##ژ
##ᵽ
##𐎲
##𐎹
##ᓱ
##ᒣ
##ᓐ
##ᕿ
##ᖁ
##ᓪ
##ᓚ
##ᖓ
##ⴀ
##ⴃ
##ⴈ
##ⴍ
##ⴑ
##ⴋ
##ⴌ
##ɰ
##ᕙ
##ᒥ
##ᐅ
##ɵ
##ጢ
##𐊙
##𐊋
##𐊂
##𐊆
##ƞ
##ⲟ
##እ
##ᵊ
##ڽ
##ⴒ
##ឿ
##ஒ
##𑀢
##𑀦
##ਈ
##∀
##ϣ
##ⲱ
##ⲡ
##ɥ
##ሀ
##ኮ
##𝘦
##𝘧
##𝘳
##𝘯
##𝘤
##≼
##६
##ﯾ
##ﻳ
##ﻫ
##ሐ
##𝑛
##۳
##ਢ
##ཆ
##⠅
##ಞ
##ௗ
##ސ
##ⲓ
##ⲉ
##ⲙ
##ᮧ
##ᮚ
##ᮔ
##᮪
##ᡝ
##ᠪ
##ᡠ
##ᡧ
##𐨜
##𐨣
##⣈
##ቱ
##ካ
##⠬
##ɮ
##𐓘
##𐓹
##𐓟
##𐓧
##𐓲
##ઘ
##ჯ
##ሥ
##𑀳
##ಖ
##㇐
##㇑
##㇎
##የ
##ټ
##ಢ
##ڏ
##ݨ
##ⴐ
##ⴅ
##┻
##¤
##ⲕ
##ヌ
##ᐢ
##ᑮ
##ᑯ
##ᐘ
##ບ
##𐨤
##𐨕
##𐨪
##𐨗
##ⵇ
##೯
##೨
##ꦒ
##ಙ
##ଜ
##ᙵ
##ዙ
##ሓ
##ﺮ
##ﺅ
##ﻪ
##ഫ
##ᕈ
##▒
##ຖ
##✻
##ሼ
##ఱ
##ゝ
##𐤍
##𐤌
##ཊ
##𐇼
##𐇖
##🦲
##ꜧ
##ฅ
##ڭ
##ॊ
##ඛ
##𐌼
##ﺟ
##ﺩ
##⁷
##⅝
##ⴖ
##ଡ
##ⴣ
##ҙ
##ﻭ
##ﻝ
##ｐ
##ｃ
##⠳
##５
##ޖ
##ᵑ
##ጉ
##ኤ
##ϸ
##♙
##ﺗ
##ਚ
##✝
##ಠ
##ᐲ
##ᕁ
##ᛈ
##ᐗ
##ŧ
##ㄧ
##ဍ
##ኔ
##ๆ
##ㄝ
##𝐼
##ঋ
##ᒡ
##ໃ
##ᓄ
##🔥
##𒈠
##𒊬
##ཁ
##ႈ
##ႄ
##ѳ
##ສ
##ⴗ
##ዋ
##ꝏ
##ቢ
##ሩ
##ୟ
##𐎡
##𐎱
##ඝ
##၉
##၅
##ၼ
##һ
##ᆬ
##ｖ
##ⴝ
##ފ
##⣎
##ﻐ
##ﺓ
##ሖ
##𐌺
##𐌿
##↋
##▻
##⎼
##ｈ
##ꝛ
##⋆
##ܚ
##ﾟ
##ｺ
##ઝ
##ⲩ
##ⲑ
##ᑫ
##ɷ
##ଘ
##ଆ
##ᔑ
##ᒧ
##ᠷ
##ᚑ
##ᚉ
##ᚒ
##ᚏ
##ᚓ
##ᚈ
##ᚔ
##┄
##ቆ
##ﷲ
##ȥ
##ⵖ
##ખ
##┌
##┬
##ᆞ
##ႇ
##ͳ
##ꯄ
##𝘢
##𝘻
##𝐭
##𝐫
##𝐜
##ｏ
##ᏼ
##ꮹ
##ᵛ
##⢠
##ຮ
##৭
##₽
##ꯖ
##ຢ
##ޅ
##ᥣ
##ᥝ
##ᥰ
##ㄈ
##𝙝
##ꭴ
##ꭱ
##ⴁ
##ⴇ
##ⴚ
##ⴜ
##ⴊ
##ⴎ
##ⴆ
##३
##ޔ
##៣
##ཛ
##ஷ
##𐭠
##𐭭
##𐭩
##ኢ
##ጵ
##𐌴
##ഖ
##ꠄ
##ꦺ
##ꦫ
##ꦠ
##ꦴ
##𝑖
##𝑣
##𝑒
##ຫ
##𒐼
##𒋼
##𒀀
##𒋾
##𒅀
##ɢ
##𝛾
##ᝑ
##ᝇ
##⠽
##𐨡
##𐨬
##𐨨
##⡜
##ຟ
##═
##╬
##╣
##∝
##４
##ክ
##ਠ
##ሪ
##ᠣ
##ᡴ
##ᡩ
##ປ
##ཤ
##𐌉
##٢
##ഘ
##∥
##ᛖ
##ゐ
##ꦧ
##ꦿ
##⣘
##১
##ㅇ
##⢮
##ↄ
##˹
##ጆ
##ᴘ
##ᴜ
##ᴄ
##ར
##೦
##೧
##೭
##ゑ
##ਥ
##＜
##＞
##𒂦
##𒀭
##𒆠
##⍴
##ჟ
##ꮳ
##ꮄ
##ꮵ
##␀
##ⲗ
##ⲯ
##ቦ
##ₓ
##ږ
##႔
##ꓯ
##ꓽ
##⅛
##ៅ
##⎕
##ဃ
##ㅎ
##ቃ
##ౚ
##ਜ
##ᓯ
##ߎ
##ߡ
##ߕ
##ඹ
##ቴ
##ᐤ
##⭐
##⢺
##ꮒ
##ꭰ
##ꮻ
##ਛ
##𐤕
##∊
##ᜃ
##ᜉ
##ᜇ
##ᜆ
##ȼ
##𐰴
##𐰣
##𐰍
##ㇼ
##٨
##ᤒ
##⡖
##९
##𑀥
##𑀬
##ｓ
##ƣ
##ⴳ
##₱
##⡎
##𝑡
##𝑐
##ʦ
##ⱎ
##ⰰ
##𑑂
##𑐰
##𑑅
##ኳ
##ៀ
##𐰀
##𐰃
##˙
##ᜎ
##ᜋ
##ᮜ
##ᮓ
##ᮊ
##ѵ
##₶
##ᐁ
##⅜
##ൺ
##❤
##ﻲ
##ሻ
##ឍ
##ﺒ
##ﻮ
##ᒁ
##ᐱ
##𐇬
##𐇳
##𐇗
##⌽
##ﺣ
##ꯎ
##ꯔ
##ꯢ
##╱
##ƒ
##┳
##ᖾ
##ᐟ
##𐤔
##⡨
##ꓲ
##ꓸ
##𑠬
##𑠪
##𑠹
##𒂵
##𒉈
##ଧ
##𒅗
##𒆷
##㇕
##㇞
##㇓
##✩
##𒉡
##ሊ
##ጥ
##۵
##ᜅ
##ᢹ
##և
##ऻ
##ᜊ
##ﻬ
##ჳ
##ஓ
##ƙ
##㈜
##ꮧ
##ꮲ
##𐒐
##𐒘
##🥉
##ⱦ
##ચ
##ጭ
##𒀫
##𒌓
##𒂗
##𒋗
##ヮ
##ヲ
##ҫ
##⦁
##𒈗
##𒋀
##⣲
##˔
##ሜ
##ኺ
##ረ
##🦄
##ॐ
##ꟈ
##ሞ
##ዊ
##ㄹ
##𑂪
##𑂲
##𞤫
##𞤴
##𞤮
##𞤤
##ኩ
##ቸ
##𝛼
##ᓃ
##ꯛ
##ᏸ
##ጦ
##ʤ
##⣸
##ಇ
##⇋
##🇬
##ਡ
##𐍙
##𐍕
##𐍩
##𐍜
##ㄠ
##⊙
##𑀫
##𑀡
##𑀯
##ဌ
##𝑠
##𝑟
##𝑦
##ڡ
##𐭥
##𐭫
##ଅ
##ˉ
##𐊦
##𐋏
##ଖ
##𐇛
##𐇪
##𐇝
##𐇯
##𐇡
##ڼ
##অ
##ᥫ
##ᥴ
##ޢ
##𐰏
##𐰤
##𐰲
##𐰺
##ᆪ
##ڃ
##ᠯ
##ᠲ
##ဋ
##ጣ
##ឦ
##𝗶
##𝗮
##𝗼
##ꯦ
##ꯜ
##ꯍ
##ꯧ
##⌣
##𞤵
##𞤩
##५
##฿
##⡺
##ጃ
##ﻉ
##⠾
##⇐
##এ
##▶
##ஹ
##ぇ
##𐌲
##ﮬ
##ﺕ
##ኘ
##⣜
##ᑵ
##ᐏ
##𓅓
##𓏏
##𓊖
##𐭮
##𐭯
##ግ
##⇒
##⠜
##ᓈ
##ᒐ
##✓
##ㄛ
##ⵡ
##ⵛ
##𐎭
##𐎴
##ﺆ
##ﻨ
##ﻦ
##ᤜ
##ᤗ
##𑀰
##∼
##₵
##ѹ
##㆓
##㆒
##ਝ
##ኪ
##𝐟
##ﺷ
##ㄴ
##ㅅ
##๔
##๓
##ਯ
##ᙣ
##ᗔ
##ᗥ
##𐨥
##∃
##ﻈ
##ﻔ
##ᰥ
##⁶
##ɇ
##ዶ
##አ
##◆
##ᤳ
##ᤖ
##ᤔ
##ᠶ
##ᠢ
##ڱ
##੪
##ϛ
##ፈ
##⅞
##①
##ኽ
##ຜ
##⌀
##ᒻ
##ਉ
##ຄ
##ⴘ
##ߊ
##ߦ
##ߌ
##ﻹ
##ቁ
##ၶ
##𐭧
##ꮯ
##∪
##ʇ
##⁸
##ⱛ
##ⱃ
##ⰺ
##ⰾ
##ⱁ
##ⰲ
##ⱄ
##ⱌ
##ҵ
##ኖ
##𝞭
##җ
##ᓛ
##ሚ
##ﻢ
##٧
##𒄿
##↦
##ឃ
##੦
##ڕ
##ዥ
##ዎ
##ﻓ
##ﻊ
##ﻰ
##𐡦
##𐡩
##ᐞ
##װ
##ﻜ
##˛
##𝐠
##⡒
##𛰁
##ﺴ
##ﺞ
##ϒ
##ｒ
##འ
##͵
##𝚢
##𝚣
##ƕ
##अ
##⣞
##𒂞
##𒄑
##𒌁
##𐌳
##ໂ
##ጺ
##②
##③
##⑤
##⑦
##𖬦
##𒅆
##𒅕
##𒋫
##ﺤ
##ﻖ
##அ
##ꠌ
##ꠞ
##ꠘ
##╋
##۴
##ⵃ
##ᆴ
##ꠣ
##𐒛
##𐒁
##𐒆
##𐒚
##𐒖
##𐒔
##ㅏ
##ㅂ
##ଚ
##⡊
##♣
##ॱ
##ꮿ
##ꭼ
##ꮤ
##㈱
##ⱑ
##ⱀ
##ⱐ
##ⰽ
##ⱏ
##🇻
##ዛ
##ځ
##ₙ
##𐐬
##𐑊
##𐐮
##𐑌
##𐑅
##ꭷ
##𐰘
##𐰾
##ﬀ
##⌥
##ꙑ
##ᐹ
##ဨ
##ƛ
##҈
##ﾝ
##ﾘ
##ｶ
##ﾞ
##ﾙ
##ﾎ
##ﻻ
##ℛ
##ℳ
##ᵈ
##𐍅
##𝘰
##𝘭
##ᑑ
##ڮ
##ਇ
##₅
##ሴ
##▫
##ଠ
##ԓ
##ဢ
##ꯝ
##ꯂ
##ᤩ
